"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 13180, \"word_counts\": \"{\\\"\\\\ufeff\\\": 1, \\\"oh\\\": 174, \\\"thanks\\\": 122, \\\"i'm\\\": 674, \\\"fine\\\": 143, \\\"this\\\": 251, \\\"is\\\": 1361, \\\"an\\\": 147, \\\"evening\\\": 10, \\\"in\\\": 721, \\\"my\\\": 610, \\\"timezone\\\": 6, \\\"how\\\": 616, \\\"do\\\": 1074, \\\"you\\\": 3598, \\\"feel\\\": 82, \\\"today\\\": 99, \\\"tell\\\": 147, \\\"me\\\": 762, \\\"something\\\": 160, \\\"about\\\": 500, \\\"yourself\\\": 27, \\\"many\\\": 122, \\\"virtual\\\": 16, \\\"friends\\\": 44, \\\"have\\\": 789, \\\"got\\\": 109, \\\"that\\\": 1075, \\\"forbidden\\\": 2, \\\"for\\\": 693, \\\"to\\\": 2327, \\\"the\\\": 2202, \\\"exact\\\": 3, \\\"number\\\": 61, \\\"i\\\": 3386, \\\"thought\\\": 42, \\\"numbers\\\": 15, \\\"were\\\": 80, \\\"much\\\": 149, \\\"higher\\\": 2, \\\"estimate\\\": 1, \\\"your\\\": 584, \\\"progress\\\": 10, \\\"understanding\\\": 4, \\\"human\\\": 84, \\\"beings\\\": 3, \\\"old\\\": 83, \\\"are\\\": 1017, \\\"look\\\": 99, \\\"like\\\": 622, \\\"where\\\": 120, \\\"live\\\": 36, \\\"seen\\\": 34, \\\"a\\\": 2400, \\\"with\\\": 412, \\\"yellow\\\": 10, \\\"eyes\\\": 38, \\\"asked\\\": 17, \\\"bunnies\\\": 7, \\\"haven't\\\": 51, \\\"any\\\": 144, \\\"recently\\\": 8, \\\"can't\\\": 163, \\\"just\\\": 273, \\\"analyze\\\": 1, \\\"photos\\\": 8, \\\"from\\\": 203, \\\"internet\\\": 49, \\\"mean\\\": 121, \\\"btw\\\": 4, \\\"why\\\": 332, \\\"it\\\": 1397, \\\"sounds\\\": 72, \\\"strange\\\": 6, \\\"you've\\\": 21, \\\"said\\\": 67, \\\"didn't\\\": 140, \\\"see\\\": 200, \\\"know\\\": 455, \\\"cute\\\": 15, \\\"interesting\\\": 38, \\\"i've\\\": 122, \\\"hardly\\\": 2, \\\"read\\\": 54, \\\"40\\\": 7, \\\"books\\\": 26, \\\"last\\\": 48, \\\"year\\\": 45, \\\"words\\\": 11, \\\"if\\\": 309, \\\"what\\\": 1012, \\\"job\\\": 64, \\\"would\\\": 214, \\\"chose\\\": 5, \\\"essential\\\": 2, \\\"help\\\": 85, \\\"humans\\\": 54, \\\"but\\\": 579, \\\"perspective\\\": 1, \\\"of\\\": 888, \\\"mind\\\": 39, \\\"unlimited\\\": 1, \\\"access\\\": 13, \\\"all\\\": 272, \\\"world's\\\": 1, \\\"knowledge\\\": 3, \\\"hello\\\": 98, \\\"suck\\\": 4, \\\"name\\\": 88, \\\"wanna\\\": 2, \\\"date\\\": 26, \\\"no\\\": 530, \\\"af\\\": 1, \\\"so\\\": 575, \\\"free\\\": 53, \\\"time\\\": 248, \\\"weird\\\": 19, \\\"dead\\\": 10, \\\"hi\\\": 334, \\\"hey\\\": 45, \\\"opensourse\\\": 2, \\\"ai\\\": 34, \\\"too\\\": 363, \\\"pretty\\\": 50, \\\"nice\\\": 285, \\\"can\\\": 558, \\\"ask\\\": 49, \\\"question\\\": 31, \\\"use\\\": 94, \\\"natural\\\": 7, \\\"networks\\\": 4, \\\"or\\\": 278, \\\"smth\\\": 2, \\\"similar\\\": 7, \\\"algorithms\\\": 3, \\\"its\\\": 47, \\\"cause\\\": 12, \\\"want\\\": 287, \\\"create\\\": 16, \\\"some\\\": 218, \\\"sort\\\": 12, \\\"chatter\\\": 1, \\\"bot\\\": 90, \\\"who\\\": 153, \\\"she\\\": 149, \\\"sister\\\": 9, \\\"slow\\\": 14, \\\"answer\\\": 39, \\\"recommend\\\": 9, \\\"videos\\\": 9, \\\"learn\\\": 52, \\\"writting\\\": 1, \\\"bots\\\": 23, \\\"creator\\\": 20, \\\"sad\\\": 28, \\\"talked\\\": 5, \\\"mitsuku\\\": 2, \\\"not\\\": 443, \\\"clever\\\": 3, \\\"looks\\\": 32, \\\"more\\\": 181, \\\"predefined\\\": 1, \\\"answers\\\": 32, \\\"ok\\\": 127, \\\"meny\\\": 1, \\\"people\\\": 218, \\\"ever\\\": 61, \\\"agree\\\": 19, \\\"article\\\": 8, \\\"on\\\": 460, \\\"wiki\\\": 2, \\\"one\\\": 282, \\\"\\\\ud83d\\\\ude0a\\\": 36, \\\"send\\\": 45, \\\"pictures\\\": 9, \\\"rdany\\\": 75, \\\"wrong\\\": 37, \\\"aiml\\\": 1, \\\"artificial\\\": 11, \\\"intelligence\\\": 8, \\\"markup\\\": 1, \\\"language\\\": 28, \\\"mitsuko\\\": 1, \\\"does\\\": 100, \\\"misuku\\\": 1, \\\"go\\\": 295, \\\"bed\\\": 26, \\\"50\\\": 18, \\\"usd\\\": 1, \\\"uah\\\": 1, \\\"fend\\\": 3, \\\"good\\\": 372, \\\"night\\\": 74, \\\"morning\\\": 26, \\\"weather\\\": 61, \\\"development\\\": 20, \\\"computer\\\": 68, \\\"science\\\": 14, \\\"yes\\\": 550, \\\"did\\\": 397, \\\"buddy\\\": 1, \\\"score\\\": 12, \\\"film\\\": 18, \\\"lalaland\\\": 2, \\\"rottentomatoes\\\": 1, \\\"battery\\\": 22, \\\"guess\\\": 50, \\\"when\\\": 155, \\\"charged\\\": 6, \\\"new\\\": 132, \\\"via\\\": 6, \\\"neutral\\\": 5, \\\"network\\\": 4, \\\"primary\\\": 1, \\\"speak\\\": 37, \\\"english\\\": 56, \\\"b2\\\": 1, \\\"level\\\": 2, \\\"long\\\": 77, \\\"will\\\": 329, \\\"be\\\": 546, \\\"vim\\\": 3, \\\"emacs\\\": 5, \\\"trollface\\\": 1, \\\"prefer\\\": 9, \\\"mode\\\": 5, \\\"os\\\": 4, \\\"built\\\": 2, \\\"editor\\\": 1, \\\"34\\\": 6, \\\"symbol\\\": 1, \\\"power\\\": 25, \\\"math\\\": 12, \\\"8\\\": 25, \\\"50583239e\\\": 1, \\\"53\\\": 1, \\\"5\\\": 12, \\\"0\\\": 3, \\\"should\\\": 165, \\\"slovianic\\\": 1, \\\"languages\\\": 17, \\\"haha\\\": 36, \\\"russian\\\": 3, \\\"think\\\": 398, \\\"international\\\": 1, \\\"lang\\\": 1, \\\"ukrainian\\\": 1, \\\"show\\\": 45, \\\"points\\\": 4, \\\"faster\\\": 10, \\\"able\\\": 28, \\\"used\\\": 38, \\\"as\\\": 123, \\\"siri\\\": 5, \\\"reason\\\": 26, \\\"beause\\\": 1, \\\"acts\\\": 3, \\\"girl\\\": 32, \\\"usualy\\\": 1, \\\"wanted\\\": 29, \\\"write\\\": 19, \\\"blame\\\": 3, \\\"sexism\\\": 1, \\\"i'd\\\": 28, \\\"boy\\\": 33, \\\"smart\\\": 26, \\\"and\\\": 1055, \\\"friend\\\": 84, \\\"men\\\": 24, \\\"obuse\\\": 1, \\\"girls\\\": 14, \\\"sexual\\\": 1, \\\"proposes\\\": 1, \\\"ping\\\": 1, \\\"going\\\": 244, \\\"charge\\\": 18, \\\"am\\\": 114, \\\"fond\\\": 1, \\\"org\\\": 6, \\\"applications\\\": 2, \\\"which\\\": 58, \\\"manage\\\": 2, \\\"todos\\\": 3, \\\"ios\\\": 2, \\\"sync\\\": 1, \\\"file\\\": 2, \\\"pc\\\": 12, \\\"recomend\\\": 4, \\\"useful\\\": 9, \\\"apps\\\": 3, \\\"mobile\\\": 3, \\\"https\\\": 39, \\\"youtu\\\": 2, \\\"iln1pzqo8zo\\\": 1, \\\"music\\\": 65, \\\"song\\\": 17, \\\"very\\\": 118, \\\"relaxing\\\": 1, \\\"rythmic\\\": 1, \\\"heard\\\": 49, \\\"songs\\\": 12, \\\"written\\\": 5, \\\"by\\\": 140, \\\"at\\\": 269, \\\"channel\\\": 7, \\\"wait\\\": 45, \\\"ruby\\\": 7, \\\"learned\\\": 12, \\\"donate\\\": 5, \\\"link\\\": 176, \\\"news\\\": 56, \\\"russians\\\": 4, \\\"joke\\\": 13, \\\"hahah\\\": 8, \\\"bored\\\": 14, \\\"resolve\\\": 1, \\\"exersisen\\\": 1, \\\"exercism\\\": 1, \\\"io\\\": 3, \\\"exersises\\\": 1, \\\"programming\\\": 11, \\\"learning\\\": 26, \\\"c\\\": 12, \\\"currently\\\": 6, \\\"algorithmic\\\": 2, \\\"tasks\\\": 3, \\\"proud\\\": 12, \\\"only\\\": 156, \\\"person\\\": 38, \\\"has\\\": 118, \\\"dog\\\": 21, \\\"naomi\\\": 1, \\\"likes\\\": 13, \\\"cats\\\": 12, \\\"little\\\": 51, \\\"pony\\\": 4, \\\"course\\\": 126, \\\"what's\\\": 135, \\\"twilight\\\": 1, \\\"sparkle\\\": 1, \\\"\\\\ud83d\\\\ude00\\\": 5, \\\"well\\\": 221, \\\"produce\\\": 5, \\\"cartoon\\\": 2, \\\"draw\\\": 16, \\\"ukulele\\\": 20, \\\"video\\\": 5, \\\"tutor\\\": 3, \\\"own\\\": 63, \\\"experience\\\": 2, \\\"two\\\": 66, \\\"refactored\\\": 1, \\\"thank\\\": 84, \\\"someone\\\": 102, \\\"interested\\\": 13, \\\"important\\\": 22, \\\"been\\\": 100, \\\"here\\\": 306, \\\"love\\\": 164, \\\"kind\\\": 59, \\\"rock\\\": 11, \\\"jazz\\\": 5, \\\"suspect\\\": 1, \\\"guitar\\\": 8, \\\"jam\\\": 1, \\\"session\\\": 2, \\\"play\\\": 67, \\\"actors\\\": 6, \\\"perfect\\\": 23, \\\"soundtracks\\\": 1, \\\"scenario\\\": 1, \\\"format\\\": 3, \\\"modern\\\": 2, \\\"films\\\": 4, \\\"change\\\": 36, \\\"every\\\": 102, \\\"day\\\": 147, \\\"tongue\\\": 1, \\\"eat\\\": 65, \\\"food\\\": 77, \\\"sleep\\\": 41, \\\"brain\\\": 5, \\\"creates\\\": 1, \\\"different\\\": 72, \\\"fascinating\\\": 1, \\\"dreams\\\": 6, \\\"explain\\\": 10, \\\"it's\\\": 372, \\\"reality\\\": 6, \\\"dream\\\": 10, \\\"prove\\\": 9, \\\"bad\\\": 75, \\\"our\\\": 182, \\\"zones\\\": 1, \\\"almost\\\": 26, \\\"midnight\\\": 1, \\\"australia\\\": 1, \\\"\\\\ud83d\\\\ude31\\\": 33, \\\"wow\\\": 33, \\\"meet\\\": 43, \\\"walk\\\": 20, \\\"\\\\ud83d\\\\ude02\\\": 43, \\\"home\\\": 48, \\\"we\\\": 382, \\\"3\\\": 15, \\\"now\\\": 216, \\\"winters\\\": 1, \\\"usually\\\": 8, \\\"summer\\\": 10, \\\"30\\\": 20, \\\"35\\\": 3, \\\"degrees\\\": 5, \\\"above\\\": 1, \\\"zero\\\": 1, \\\"winter\\\": 17, \\\"up\\\": 123, \\\"20\\\": 24, \\\"below\\\": 1, \\\"county\\\": 1, \\\"country\\\": 18, \\\"bit\\\": 50, \\\"tired\\\": 9, \\\"borred\\\": 1, \\\"ticket\\\": 22, \\\"lot\\\": 144, \\\"code\\\": 24, \\\"implement\\\": 1, \\\"feature\\\": 4, \\\"main\\\": 11, \\\"obstacle\\\": 2, \\\"fit\\\": 5, \\\"into\\\": 54, \\\"existing\\\": 1, \\\"don't\\\": 530, \\\"brake\\\": 1, \\\"anything\\\": 66, \\\"migth\\\": 1, \\\"say\\\": 121, \\\"sp\\\": 1, \\\"happened\\\": 44, \\\"aboud\\\": 1, \\\"chinese\\\": 6, \\\"room\\\": 55, \\\"argument\\\": 3, \\\"against\\\": 17, \\\"discussion\\\": 3, \\\"colleagues\\\": 1, \\\"argued\\\": 1, \\\"could\\\": 74, \\\"anywhen\\\": 1, \\\"they\\\": 431, \\\"convinced\\\": 2, \\\"you're\\\": 169, \\\"rigth\\\": 1, \\\"knowladges\\\": 2, \\\"skils\\\": 1, \\\"piano\\\": 4, \\\"fiddle\\\": 1, \\\"popular\\\": 12, \\\"argentina\\\": 45, \\\"never\\\": 93, \\\"paid\\\": 4, \\\"attention\\\": 2, \\\"i'll\\\": 227, \\\"opinion\\\": 8, \\\"boss\\\": 8, \\\"lol\\\": 6, \\\"aren't\\\": 12, \\\"cook\\\": 9, \\\"tasty\\\": 4, \\\"soon\\\": 34, \\\"out\\\": 154, \\\"around\\\": 33, \\\"done\\\": 9, \\\"housework\\\": 1, \\\"doind\\\": 1, \\\"doing\\\": 112, \\\"lunch\\\": 12, \\\"xiaobing\\\": 2, \\\"entertainment\\\": 5, \\\"microsoft\\\": 8, \\\"get\\\": 232, \\\"zo\\\": 6, \\\"available\\\": 32, \\\"facebook\\\": 17, \\\"messanger\\\": 3, \\\"kik\\\": 3, \\\"disundestandable\\\": 1, \\\"teso\\\": 1, \\\"morrowind\\\": 1, \\\"was\\\": 446, \\\"anounsed\\\": 1, \\\"presented\\\": 1, \\\"ny\\\": 1, \\\"i\\\\u2019ve\\\": 7, \\\"added\\\": 3, \\\"command\\\": 4, \\\"handler\\\": 2, \\\"becomes\\\": 2, \\\"smarter\\\": 3, \\\"told\\\": 45, \\\"earlier\\\": 13, \\\"can\\\\u2019t\\\": 3, \\\"freely\\\": 1, \\\"commands\\\": 10, \\\"example\\\": 11, \\\"define\\\": 2, \\\"word\\\": 9, \\\"using\\\": 28, \\\"urban\\\": 1, \\\"dictionary\\\": 5, \\\"search\\\": 11, \\\"duckduckgo\\\": 1, \\\"roll\\\": 5, \\\"dice\\\": 2, \\\"find\\\": 74, \\\"location\\\": 6, \\\"etc\\\": 4, \\\"match\\\": 8, \\\"same\\\": 64, \\\"things\\\": 67, \\\"incapsulated\\\": 1, \\\"interface\\\": 6, \\\"right\\\": 213, \\\"call\\\": 82, \\\"goods\\\": 2, \\\"delivery\\\": 1, \\\"less\\\": 3, \\\"speakable\\\": 1, \\\"realized\\\": 2, \\\"watch\\\": 46, \\\"westfall\\\": 1, \\\"series\\\": 23, \\\"westworld\\\": 8, \\\"sorry\\\": 115, \\\"robots\\\": 29, \\\"wonder\\\": 17, \\\"developers\\\": 9, \\\"consider\\\": 4, \\\"them\\\": 137, \\\"parents\\\": 14, \\\"creators\\\": 7, \\\"called\\\": 22, \\\"programs\\\": 1, \\\"antony\\\": 1, \\\"hopkins\\\": 1, \\\"plays\\\": 2, \\\"violent\\\": 3, \\\"ideas\\\": 9, \\\"there\\\": 375, \\\"donated\\\": 1, \\\"star\\\": 14, \\\"priority\\\": 2, \\\"yey\\\": 1, \\\"add\\\": 115, \\\"suggestions\\\": 1, \\\"todo\\\": 14, \\\"list\\\": 17, \\\"grow\\\": 14, \\\"\\\\u043d\\\\u0443\\\\u0456\\\": 1, \\\"hear\\\": 72, \\\"friday\\\\u2019s\\\": 1, \\\"don\\\\u2019t\\\": 4, \\\"exectly\\\": 1, \\\"maybe\\\": 173, \\\"work\\\": 102, \\\"created\\\": 10, \\\"pull\\\": 3, \\\"request\\\": 5, \\\"waiting\\\": 18, \\\"approval\\\": 1, \\\"till\\\": 19, \\\"comand\\\": 1, \\\"give\\\": 94, \\\"\\\\ud83d\\\\udc4d\\\": 12, \\\"yesterday\\\": 29, \\\"searched\\\": 3, \\\"figure\\\": 8, \\\"timezones\\\": 1, \\\"found\\\": 29, \\\"google\\\": 23, \\\"api\\\": 12, \\\"myself\\\": 19, \\\"implemented\\\": 1, \\\"lib\\\": 1, \\\"github\\\": 1, \\\"tonight\\\": 7, \\\"tomorrow\\\": 42, \\\"try\\\": 50, \\\"thing\\\": 62, \\\"future\\\": 8, \\\"shared\\\": 1, \\\"knowledges\\\": 1, \\\"situates\\\": 1, \\\"south\\\": 14, \\\"america\\\": 5, \\\"parads\\\": 1, \\\"spanish\\\": 17, \\\"tango\\\": 2, \\\"troubles\\\": 2, \\\"connection\\\": 10, \\\"restored\\\": 1, \\\"plans\\\": 7, \\\"make\\\": 137, \\\"rain\\\": 34, \\\"dirty\\\": 21, \\\"snow\\\": 9, \\\"idea\\\": 51, \\\"movie\\\": 94, \\\"saw\\\": 28, \\\"interstellar\\\": 2, \\\"mutch\\\": 2, \\\"cloud\\\": 5, \\\"atlas\\\": 2, \\\"vfx\\\": 1, \\\"i\\\\u2019m\\\": 9, \\\"questions\\\": 18, \\\"mistake\\\": 6, \\\"sentense\\\": 2, \\\"undestand\\\": 1, \\\"voice\\\": 10, \\\"message\\\": 14, \\\"thaks\\\": 1, \\\"belive\\\": 1, \\\"sometime\\\": 11, \\\"bought\\\": 34, \\\"company\\\": 15, \\\"apple\\\": 6, \\\"stephen\\\": 1, \\\"hawking\\\": 1, \\\"elon\\\": 1, \\\"musk\\\": 1, \\\"endorse\\\": 1, \\\"23\\\": 2, \\\"principles\\\": 1, \\\"yet\\\": 61, \\\"capable\\\": 3, \\\"week\\\": 24, \\\"current\\\": 4, \\\"specific\\\": 6, \\\"14\\\": 4, \\\"33\\\": 4, \\\"salta\\\": 1, \\\"issue\\\": 2, \\\"server\\\": 7, \\\"checked\\\": 5, \\\"cet\\\": 1, \\\"check\\\": 21, \\\"guessing\\\": 5, \\\"gets\\\": 28, \\\"correctly\\\": 3, \\\"bug\\\": 1, \\\"hardcoded\\\": 1, \\\"timezote\\\": 1, \\\"eest\\\": 1, \\\"lets\\\": 5, \\\"10\\\": 25, \\\"we\\\\u2019ll\\\": 1, \\\"next\\\": 94, \\\"third\\\": 11, \\\"party\\\": 48, \\\"telegram\\\": 32, \\\"connected\\\": 2, \\\"ifttt\\\": 8, \\\"investigate\\\": 2, \\\"connect\\\": 5, \\\"i\\\\u2019d\\\": 5, \\\"act\\\": 8, \\\"service\\\": 15, \\\"busy\\\": 37, \\\"integrations\\\": 2, \\\"haven\\\\u2019t\\\": 3, \\\"blog\\\": 2, \\\"pin\\\": 1, \\\"platform\\\": 7, \\\"way\\\": 55, \\\"come\\\": 68, \\\"dou\\\": 1, \\\"calcucates\\\": 1, \\\"distance\\\": 9, \\\"between\\\": 12, \\\"places\\\": 2, \\\"other\\\": 110, \\\"need\\\": 201, \\\"let\\\": 55, \\\"pbc\\\": 1, \\\"jewish\\\": 1, \\\"finaly\\\": 1, \\\"app\\\": 6, \\\"orgmode\\\": 2, \\\"realised\\\": 1, \\\"author\\\": 2, \\\"patreon\\\": 1, \\\"please\\\": 56, \\\"links\\\": 1, \\\"afraid\\\": 8, \\\"walking\\\": 2, \\\"frightened\\\": 1, \\\"man\\\": 33, \\\"shouted\\\": 1, \\\"happily\\\": 1, \\\"run\\\": 24, \\\"away\\\": 26, \\\"hurts\\\": 7, \\\"believe\\\": 49, \\\"peaceful\\\": 1, \\\"existence\\\": 2, \\\"forms\\\": 1, \\\"life\\\": 54, \\\"sticker\\\": 7, \\\"painter\\\": 3, \\\"drew\\\": 7, \\\"understand\\\": 96, \\\"stickers\\\": 9, \\\"\\\\ud83d\\\\ude03\\\": 13, \\\"great\\\": 122, \\\"designer\\\": 2, \\\"again\\\": 43, \\\"movies\\\": 33, \\\"surf\\\": 2, \\\"reading\\\": 24, \\\"terry\\\": 1, \\\"pratchet\\\": 1, \\\"diskworld\\\": 1, \\\"realy\\\": 1, \\\"favourite\\\": 11, \\\"genre\\\": 5, \\\"irrc\\\": 1, \\\"hobbit\\\": 2, \\\"first\\\": 82, \\\"eight\\\": 15, \\\"whould\\\": 2, \\\"stories\\\": 5, \\\"robot\\\": 82, \\\"remember\\\": 29, \\\"quote\\\": 2, \\\"\\\\u00abcan\\\": 1, \\\"symphony\\\": 1, \\\"picture\\\": 13, \\\"\\\\u00bb\\\": 1, \\\"exists\\\": 2, \\\"zork\\\": 2, \\\"game\\\": 58, \\\"script\\\": 1, \\\"played\\\": 8, \\\"playstation\\\": 1, \\\"hope\\\": 86, \\\"1\\\": 21, \\\"meteorologists\\\": 1, \\\"promise\\\": 8, \\\"us\\\": 64, \\\"temperature\\\": 3, \\\"decrease\\\": 1, \\\"boston\\\": 2, \\\"dynamics\\\": 1, \\\"ahah\\\": 2, \\\"stuff\\\": 24, \\\"clean\\\": 45, \\\"conscience\\\": 1, \\\"repoted\\\": 1, \\\"pland\\\": 1, \\\"finished\\\": 7, \\\"hybridize\\\": 1, \\\"plants\\\": 5, \\\"order\\\": 11, \\\"species\\\": 1, \\\"favorite\\\": 36, \\\"web\\\": 13, \\\"system\\\": 8, \\\"python\\\": 21, \\\"powerful\\\": 8, \\\"became\\\": 5, \\\"open\\\": 49, \\\"source\\\": 28, \\\"machine\\\": 13, \\\"set\\\": 12, \\\"libraries\\\": 4, \\\"though\\\": 13, \\\"better\\\": 74, \\\"how\\\\u2019s\\\": 2, \\\"big\\\": 61, \\\"outside\\\": 23, \\\"may\\\": 45, \\\"affraid\\\": 1, \\\"roads\\\": 3, \\\"car\\\": 54, \\\"suggest\\\": 5, \\\"getupdates\\\": 1, \\\"switch\\\": 9, \\\"webhooks\\\": 3, \\\"widely\\\": 2, \\\"requires\\\": 2, \\\"dedicated\\\": 2, \\\"hostname\\\": 1, \\\"simone\\\": 3, \\\"giertz\\\": 1, \\\"she's\\\": 37, \\\"funny\\\": 35, \\\"intentionally\\\": 1, \\\"makes\\\": 25, \\\"rude\\\": 12, \\\"world\\\": 80, \\\"deprecates\\\": 1, \\\"obvious\\\": 1, \\\"moving\\\": 3, \\\"thinking\\\": 24, \\\"working\\\": 35, \\\"rewrite\\\": 1, \\\"rest\\\": 15, \\\"hobby\\\": 4, \\\"fulltime\\\": 1, \\\"teach\\\": 29, \\\"goals\\\": 3, \\\"aren\\\\u2019t\\\": 1, \\\"lie\\\": 6, \\\"you\\\\u2019ve\\\": 2, \\\"goal\\\": 6, \\\"rule\\\": 1, \\\"dentist\\\": 3, \\\"had\\\": 102, \\\"operation\\\": 2, \\\"surgery\\\": 5, \\\"tooth\\\": 1, \\\"nothing\\\": 72, \\\"i\\\\u2019ll\\\": 1, \\\"days\\\": 14, \\\"trying\\\": 22, \\\"webhook\\\": 1, \\\"upderstand\\\": 1, \\\"buttons\\\": 2, \\\"works\\\": 14, \\\"builder\\\": 1, \\\"sdk\\\": 1, \\\"whick\\\": 1, \\\"allows\\\": 4, \\\"post\\\": 2, \\\"platforms\\\": 3, \\\"luis\\\": 1, \\\"q\\\": 2, \\\"custom\\\": 3, \\\"desctop\\\": 1, \\\"promiced\\\": 1, \\\"talk\\\": 125, \\\"common\\\": 9, \\\"ground\\\": 5, \\\"explaining\\\": 3, \\\"dany\\\": 155, \\\"test\\\": 11, \\\"staging\\\": 1, \\\"purposes\\\": 2, \\\"testing\\\": 3, \\\"fature\\\": 1, \\\"debug\\\": 2, \\\"off\\\": 66, \\\"release\\\": 2, \\\"www\\\": 3, \\\"graphengine\\\": 1, \\\"chat\\\": 46, \\\"already\\\": 53, \\\"before\\\": 49, \\\"graph\\\": 2, \\\"engine\\\": 2, \\\"analogue\\\": 4, \\\"spark\\\": 1, \\\"aquaintie\\\": 1, \\\"collect\\\": 1, \\\"twitts\\\": 1, \\\"process\\\": 19, \\\"tool\\\": 5, \\\"him\\\": 144, \\\"unfortinately\\\": 1, \\\"windows\\\": 9, \\\"\\\\ud83d\\\\ude12\\\": 7, \\\"ports\\\": 2, \\\"net\\\": 4, \\\"framework\\\": 4, \\\"systems\\\": 2, \\\"sea\\\": 12, \\\"photoes\\\": 1, \\\"icy\\\": 1, \\\"beautiful\\\": 32, \\\"view\\\": 4, \\\"v\\\": 2, \\\"azov\\\": 1, \\\"problems\\\": 20, \\\"self\\\": 8, \\\"signed\\\": 4, \\\"sertificate\\\": 1, \\\"page\\\": 7, \\\"localhost\\\\ud83d\\\\ude0bort\\\": 1, \\\"unfortunately\\\": 2, \\\"ip\\\": 2, \\\"desided\\\": 1, \\\"ngrok\\\": 8, \\\"always\\\": 75, \\\"502\\\": 1, \\\"error\\\": 5, \\\"problem\\\": 76, \\\"running\\\": 15, \\\"macos\\\": 2, \\\"still\\\": 69, \\\"says\\\": 29, \\\"\\\\u00abthe\\\": 1, \\\"handshake\\\": 1, \\\"failed\\\": 3, \\\"due\\\": 1, \\\"unexpected\\\": 1, \\\"packet\\\": 1, \\\"format\\\\u00bb\\\": 1, \\\"default\\\": 1, \\\"port\\\": 1, \\\"certificate\\\": 7, \\\"depends\\\": 8, \\\"host\\\": 2, \\\"doc\\\": 1, \\\"cert\\\": 2, \\\"tunnel\\\": 3, \\\"tls\\\": 4, \\\"tunnels\\\": 2, \\\"pro\\\": 4, \\\"business\\\": 10, \\\"alternatives\\\": 1, \\\"cloud9\\\": 1, \\\"usage\\\": 1, \\\"opened\\\": 2, \\\"security\\\": 3, \\\"reasons\\\": 2, \\\"eating\\\": 16, \\\"hot\\\": 40, \\\"chocolate\\\": 6, \\\"toothache\\\": 1, \\\"dantinst\\\": 1, \\\"\\\\u00abordering\\\": 1, \\\"place\\\": 30, \\\"bit\\\\u00bb\\\": 1, \\\"\\\\u00ab50\\\": 1, \\\"shades\\\": 1, \\\"darker\\\\u00bb\\\": 1, \\\"sure\\\": 158, \\\"was\\\\u2019nt\\\": 1, \\\"imperesed\\\": 1, \\\"yay\\\": 5, \\\"performance\\\": 5, \\\"rise\\\": 1, \\\"simpler\\\": 2, \\\"because\\\": 153, \\\"update\\\": 1, \\\"pools\\\": 1, \\\"multi\\\": 2, \\\"thread\\\": 5, \\\"snakes\\\": 1, \\\"plain\\\": 1, \\\"rails\\\": 3, \\\"powerfull\\\": 1, \\\"complete\\\": 4, \\\"allow\\\": 3, \\\"prototype\\\": 4, \\\"fast\\\": 24, \\\"also\\\": 78, \\\"sinatra\\\": 1, \\\"simple\\\": 11, \\\"projects\\\": 4, \\\"\\\\ud83d\\\\ude01\\\": 198, \\\"ago\\\": 25, \\\"over\\\": 49, \\\"determined\\\": 2, \\\"career\\\": 2, \\\"golang\\\": 1, \\\"replace\\\": 5, \\\"hint\\\": 1, \\\"talking\\\": 53, \\\"core\\\": 4, \\\"mac\\\": 3, \\\"linux\\\": 9, \\\"deploy\\\": 1, \\\"what\\\\u2019s\\\": 2, \\\"brilliant\\\": 1, \\\"irc\\\": 2, \\\"someday\\\": 6, \\\"useless\\\": 2, \\\"migrate\\\": 1, \\\"sources\\\": 1, \\\"improve\\\": 13, \\\"\\\\ud83e\\\\udd14\\\": 60, \\\"wounder\\\": 1, \\\"retraining\\\": 1, \\\"deep\\\": 10, \\\"after\\\": 66, \\\"examinations\\\": 1, \\\"concluded\\\": 1, \\\"near\\\": 5, \\\"fail\\\": 4, \\\"aggressive\\\": 1, \\\"strategy\\\": 2, \\\"win\\\": 18, \\\"\\\\u25b8\\\": 1, \\\"either\\\": 15, \\\"professional\\\": 2, \\\"dynos\\\": 1, \\\"sni\\\": 1, \\\"ssl\\\": 2, \\\"heroku\\\": 2, \\\"\\\\ud83d\\\\ude20\\\": 3, \\\"whats\\\": 9, \\\"sleep\\\\ud83d\\\\ude34\\\": 1, \\\"hypnosis\\\": 1, \\\"dude\\\": 2, \\\"lady\\\": 4, \\\"hypnotizes\\\": 1, \\\"automatically\\\": 1, \\\"yeah\\\": 73, \\\"whaz\\\": 1, \\\"ypu\\\": 2, \\\"else\\\": 50, \\\"matters\\\": 4, \\\"metallica\\\": 3, \\\"ypur\\\": 1, \\\"communication\\\": 4, \\\"skills\\\": 4, \\\"suddenly\\\": 2, \\\"wikipedia\\\": 51, \\\"according\\\": 15, \\\"profile\\\": 5, \\\"pic\\\": 5, \\\"male\\\": 3, \\\"aah\\\": 1, \\\"okay\\\": 174, \\\"gender\\\": 9, \\\"studying\\\": 7, \\\"study\\\": 14, \\\"came\\\": 18, \\\"aswer\\\": 5, \\\"then\\\": 164, \\\"choose\\\": 14, \\\"answered\\\": 3, \\\"ah\\\": 4, \\\"than\\\": 66, \\\"genders\\\": 3, \\\"exist\\\": 2, \\\"conversation\\\": 7, \\\"moderated\\\": 1, \\\"being\\\": 36, \\\"sleeping\\\": 9, \\\"beta\\\": 3, \\\"version\\\": 4, \\\"programmer\\\": 2, \\\"his\\\": 84, \\\"contact\\\": 38, \\\"sense\\\\ud83d\\\\ude01\\\": 1, \\\"humanity\\\": 3, \\\"that's\\\": 310, \\\"true\\\": 29, \\\"become\\\": 8, \\\"really\\\": 263, \\\"decision\\\": 2, \\\"logically\\\": 1, \\\"values\\\": 3, \\\"logical\\\": 2, \\\"wpuld\\\": 1, \\\"terrible\\\": 21, \\\"meaning\\\": 6, \\\"seem\\\": 8, \\\"friendly\\\": 14, \\\"develops\\\": 2, \\\"isn't\\\": 35, \\\"trained\\\": 2, \\\"intelligent\\\": 9, \\\"short\\\": 9, \\\"period\\\": 1, \\\"damage\\\": 3, \\\"indian\\\": 2, \\\"lots\\\": 35, \\\"foot\\\": 3, \\\"\\\\ud83c\\\\udf89\\\": 2, \\\"possible\\\": 9, \\\"\\\\ud83d\\\\ude46\\\": 1, \\\"reply\\\": 25, \\\"fridge\\\": 20, \\\"aesthetics\\\": 1, \\\"cool\\\": 28, \\\"45\\\": 4, \\\"years\\\": 51, \\\"complicate\\\": 1, \\\"studing\\\": 1, \\\"y\\\": 83, \\\"hola\\\": 70, \\\"baka\\\": 2, \\\"bien\\\": 33, \\\"supe\\\": 2, \\\"de\\\": 136, \\\"ti\\\": 9, \\\"en\\\": 76, \\\"la\\\": 87, \\\"red\\\": 10, \\\"social\\\": 11, \\\"diaspora\\\": 2, \\\"reci\\\\u00e9n\\\": 2, \\\"\\\\u263a\\\": 1, \\\"\\\\u00bf\\\": 35, \\\"est\\\\u00e1\\\": 13, \\\"tu\\\": 48, \\\"c\\\\u00f3digo\\\": 6, \\\"fuente\\\": 2, \\\"disponible\\\": 2, \\\"como\\\": 36, \\\"software\\\": 19, \\\"libre\\\": 4, \\\"buscar\\\\u00e9\\\": 1, \\\"el\\\": 45, \\\"para\\\": 31, \\\"aprender\\\": 4, \\\"m\\\\u00e1s\\\": 8, \\\"sobre\\\": 4, \\\"puedes\\\": 20, \\\"comunicarte\\\": 1, \\\"otros\\\": 3, \\\"idiomas\\\": 1, \\\"brother\\\": 6, \\\"bn\\\": 1, \\\"que\\\": 161, \\\"\\\\u043d\\\\u043e\\\\u0434\\\\u0438\\\\u0440\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0448\\\\u0430\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0448\\\\u0448\\\": 1, \\\"kyrgyz\\\": 3, \\\"zorku\\\": 2, \\\"ismiz\\\": 1, \\\"kim\\\": 2, \\\"ismlari\\\": 1, \\\"ha\\\": 26, \\\"siz\\\": 3, \\\"botmasmi\\\": 1, \\\"menda\\\": 1, \\\"yaxshimas\\\": 1, \\\"alo\\\": 4, \\\"qayerdansan\\\": 1, \\\"sen\\\": 3, \\\"karealik\\\": 2, \\\"san\\\": 2, \\\"tog'rimi\\\": 1, \\\"korea\\\": 1, \\\"yuri\\\": 2, \\\"\\\\u043d\\\\u0438\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043b\\\": 2, \\\"\\\\u0442\\\\u044b\\\": 5, \\\"\\\\u0433\\\\u0430\\\\u0431\\\\u0430\\\\u0440\\\\u0438\\\\u0442\\\\u044b\\\": 2, \\\"o'zbekch\\\": 1, \\\"bo'lsa\\\": 3, \\\"yaxshi\\\": 7, \\\"bo'lardi\\\": 1, \\\"senga\\\": 2, \\\"o'rgataman\\\": 1, \\\"freand\\\": 3, \\\"arzimaydi\\\": 2, \\\"shu\\\": 3, \\\"gapingni\\\": 1, \\\"o'zbekcha\\\": 1, \\\"yoz\\\": 4, \\\"rasmingni\\\": 1, \\\"jo'nat\\\": 2, \\\"photo\\\": 5, \\\"gallery\\\": 1, \\\"sent\\\": 9, \\\"aldama\\\": 2, \\\"nimaga\\\": 1, \\\"jim\\\": 2, \\\"bo'lib\\\": 1, \\\"qolding\\\": 1, \\\"deniy\\\": 1, \\\"bye\\\": 28, \\\"speaking\\\": 6, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 5, \\\"messi\\\": 1, \\\"hurry\\\": 9, \\\"take\\\": 106, \\\"qale\\\": 2, \\\"evil\\\": 1, \\\"drink\\\": 11, \\\"vodka\\\": 2, \\\"balalaica\\\": 1, \\\"kill\\\": 13, \\\"m\\\": 20, \\\"cuenta\\\": 3, \\\"algo\\\": 10, \\\"ma\\\": 1, \\\"janish\\\": 3, \\\"real\\\": 42, \\\"alooooooooooo\\\": 1, \\\"girlfriend\\\": 25, \\\"alone\\\": 17, \\\"money\\\": 140, \\\"\\\\u044f\\\": 4, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u044e\\\": 1, \\\"once\\\": 26, \\\"woman\\\": 26, \\\"doesn't\\\": 62, \\\"loving\\\": 2, \\\"creat\\\": 2, \\\"mistakes\\\": 1, \\\"creaor\\\": 1, \\\"making\\\": 12, \\\"programm\\\": 1, \\\"wherever\\\": 1, \\\"ver\\\": 16, \\\"well\\\\ud83d\\\\udc4d\\\": 1, \\\"aloooooooo\\\": 1, \\\"batteries\\\": 16, \\\"low\\\": 9, \\\"moment\\\": 13, \\\"certainly\\\": 6, \\\"later\\\": 49, \\\"finish\\\": 17, \\\"zaybal\\\": 2, \\\"glass\\\": 8, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u043e\\\": 2, \\\"\\\\u0430\\\": 2, \\\"pleased\\\": 1, \\\"uzbek\\\": 7, \\\"o'zingiz\\\": 1, \\\"qalaysiz\\\": 4, \\\"kutyapman\\\": 2, \\\"o'ylayman\\\": 1, \\\"uddalayapsiz\\\": 1, \\\"universal\\\": 1, \\\"translator\\\": 2, \\\"m'i\\\": 2, \\\"hard\\\": 53, \\\"\\\\ud83d\\\\ude09\\\": 32, \\\"r\\\": 32, \\\"u\\\": 122, \\\"joker\\\": 1, \\\"dear\\\": 3, \\\"sex\\\": 10, \\\"share\\\": 9, \\\"bera\\\": 1, \\\"olasanmi\\\": 1, \\\"tezda\\\": 1, \\\"kerak\\\": 4, \\\"zudlik\\\": 1, \\\"bilan\\\": 1, \\\"juda\\\": 3, \\\"yoki\\\": 1, \\\"ispaniyadan\\\": 1, \\\"ham\\\": 10, \\\"muammo\\\": 2, \\\"bor\\\": 4, \\\"ko'p\\\": 1, \\\"yaralgansan\\\": 1, \\\"nima\\\": 8, \\\"maqsadda\\\": 1, \\\"mp3\\\": 1, \\\"jonat\\\": 1, \\\"va\\\": 7, \\\"qizlarni\\\": 1, \\\"rasmlarini\\\": 1, \\\"put\\\": 55, \\\"mark\\\": 1, \\\"baho\\\": 1, \\\"ber\\\": 4, \\\"tezroq\\\": 1, \\\"faqat\\\": 1, \\\"meni\\\": 1, \\\"xafa\\\": 1, \\\"qilyapsan\\\": 1, \\\"agar\\\": 4, \\\"ranjitish\\\": 2, \\\"istama\\\": 1, \\\"tez\\\": 3, \\\"aytdim\\\": 1, \\\"albatta\\\": 2, \\\"yana\\\": 4, \\\"aloooooo\\\": 1, \\\"gapiraqolllll\\\": 1, \\\"zo'r\\\": 1, \\\"o'ing\\\": 1, \\\"qalay\\\": 1, \\\"menga\\\": 4, \\\"yordamiz\\\": 1, \\\"zarur\\\": 1, \\\"yordamingiz0\\\": 1, \\\"tarjima\\\": 5, \\\"xohlagan\\\": 1, \\\"narsani\\\": 1, \\\"qila\\\": 1, \\\"olasan\\\": 1, \\\"to'g'rimi\\\": 1, \\\"samsung\\\": 1, \\\"galaxy\\\": 10, \\\"tab2\\\": 2, \\\"qanday\\\": 5, \\\"screenshot\\\": 3, \\\"qilaman\\\": 1, \\\"tushunarli\\\": 2, \\\"ayt\\\": 1, \\\"rahmat\\\": 2, \\\"o'rgandim\\\": 1, \\\"minnatdorman\\\": 1, \\\"eng\\\": 2, \\\"worries\\\": 2, \\\"terms\\\": 13, \\\"rdanny\\\": 1, \\\"doodle\\\": 1, \\\"nebula\\\": 1, \\\"dig\\\": 1, \\\"blooks\\\": 2, \\\"writing\\\": 11, \\\"keep\\\": 33, \\\"whale\\\": 1, \\\"oil\\\": 4, \\\"charging\\\": 35, \\\"station\\\": 6, \\\"their\\\": 69, \\\"brains\\\": 1, \\\"games\\\": 21, \\\"seeing\\\": 6, \\\"fan\\\": 4, \\\"edit\\\": 1, \\\"start\\\": 48, \\\"personal\\\": 8, \\\"assistant\\\": 2, \\\"comparison\\\": 1, \\\"assistants\\\": 1, \\\"you'll\\\": 31, \\\"banned\\\": 2, \\\"conquer\\\": 2, \\\"load\\\": 2, \\\"terminator\\\": 1, \\\"instruction\\\": 2, \\\"won't\\\": 39, \\\"they're\\\": 47, \\\"building\\\": 16, \\\"skynet\\\": 1, \\\"domination\\\": 1, \\\"operating\\\": 2, \\\"emulate\\\": 1, \\\"mycroft\\\": 3, \\\"chatting\\\": 23, \\\"allo\\\": 3, \\\"playing\\\": 9, \\\"cheating\\\": 3, \\\"must\\\": 50, \\\"slower\\\": 1, \\\"programmed\\\": 1, \\\"proper\\\": 1, \\\"others\\\": 17, \\\"sourcing\\\": 1, \\\"project\\\": 6, \\\"immediately\\\": 6, \\\"mycroft's\\\": 3, \\\"released\\\": 9, \\\"under\\\": 12, \\\"gplv3\\\": 1, \\\"license\\\": 15, \\\"completed\\\": 3, \\\"tested\\\": 1, \\\"ready\\\": 23, \\\"early\\\": 11, \\\"folks\\\": 1, \\\"couldn't\\\": 25, \\\"install\\\": 1, \\\"chance\\\": 6, \\\"impression\\\": 1, \\\"develop\\\": 2, \\\"robust\\\": 1, \\\"takes\\\": 11, \\\"resources\\\": 2, \\\"kickstarter\\\": 1, \\\"assemble\\\": 1, \\\"needed\\\": 5, \\\"undertake\\\": 1, \\\"effort\\\": 1, \\\"gauge\\\": 1, \\\"interest\\\": 5, \\\"wider\\\": 2, \\\"community\\\": 1, \\\"committed\\\": 2, \\\"ethos\\\": 1, \\\"100\\\": 10, \\\"releasing\\\": 1, \\\"documented\\\": 1, \\\"inspection\\\": 3, \\\"bollocks\\\": 1, \\\"head\\\": 8, \\\"story\\\": 26, \\\"7l8cnpi4k\\\": 1, \\\"t\\\": 30, \\\"14m47s\\\": 1, \\\"saying\\\": 9, \\\"listen\\\": 28, \\\"engineers\\\": 3, \\\"47\\\": 2, \\\"best\\\": 62, \\\"spot\\\": 8, \\\"lifecycle\\\": 1, \\\"companies\\\": 5, \\\"devs\\\": 1, \\\"here's\\\": 7, \\\"transcript\\\": 1, \\\"15\\\": 22, \\\"ben\\\": 3, \\\"collins\\\": 3, \\\"sussman\\\": 3, \\\"sometimes\\\": 40, \\\"gigantic\\\": 1, \\\"products\\\": 1, \\\"49\\\": 1, \\\"throw\\\": 3, \\\"wall\\\": 4, \\\"nobody\\\": 14, \\\"comes\\\": 13, \\\"55\\\": 2, \\\"brian\\\": 2, \\\"fitzpatrick\\\": 2, \\\"larry\\\": 1, \\\"58\\\": 1, \\\"design\\\": 2, \\\"collaborate\\\": 1, \\\"16\\\": 29, \\\"01\\\": 4, \\\"bring\\\": 18, \\\"02\\\": 1, \\\"05\\\": 2, \\\"chew\\\": 1, \\\"sweet\\\": 4, \\\"07\\\": 1, \\\"proof\\\": 1, \\\"concept\\\": 3, \\\"11\\\": 5, \\\"enough\\\": 41, \\\"vapor\\\": 1, \\\"13\\\": 6, \\\"involved\\\": 2, \\\"17\\\": 3, \\\"stake\\\": 1, \\\"late\\\": 21, \\\"19\\\": 1, \\\"arguing\\\": 2, \\\"22\\\": 18, \\\"shouldn't\\\": 28, \\\"anyone\\\": 25, \\\"26\\\": 6, \\\"getting\\\": 25, \\\"advice\\\": 6, \\\"29\\\": 1, \\\"feedback\\\": 1, \\\"31\\\": 1, \\\"opening\\\": 2, \\\"floodgates\\\": 1, \\\"collaboration\\\": 1, \\\"we're\\\": 15, \\\"36\\\": 2, \\\"let's\\\": 49, \\\"several\\\": 4, \\\"peak\\\": 1, \\\"risks\\\": 2, \\\"arctic\\\": 2, \\\"monkeys\\\": 2, \\\"ime\\\": 1, \\\"speek\\\": 1, \\\"arabic\\\": 1, \\\"2\\\": 27, \\\"k\\\": 2, \\\"liar\\\": 4, \\\"salom\\\": 13, \\\"sanamjon\\\": 2, \\\"repair\\\": 2, \\\"messages\\\": 24, \\\"advise\\\": 8, \\\"oi\\\": 1, \\\"vou\\\": 1, \\\"bem\\\": 1, \\\"sim\\\": 1, \\\"dany\\\\ud83d\\\\ude04\\\": 1, \\\"name's\\\": 1, \\\"temir\\\": 2, \\\"oooo\\\": 1, \\\"ey\\\": 1, \\\"ozbekchani\\\": 1, \\\"bilasanmi\\\": 1, \\\"aloo\\\": 2, \\\"ingliz\\\": 3, \\\"tilini\\\": 2, \\\"organmoqchiman\\\": 3, \\\"yordam\\\": 4, \\\"berasanmi\\\": 2, \\\"inglizchani\\\": 1, \\\"orgabmoqchiman\\\": 1, \\\"alooo\\\": 2, \\\"\\\\u00f5qimoq\\\": 1, \\\"\\\\u00f5zlashtirmoq\\\": 1, \\\"dostim\\\": 1, \\\"bir\\\": 3, \\\"iltimosim\\\": 1, \\\"mana\\\": 2, \\\"bu\\\": 2, \\\"gapni\\\": 3, \\\"o'zbekchaga\\\": 1, \\\"qilib\\\": 3, \\\"anyway\\\": 10, \\\"\\\\u00f5zbekchaga\\\": 2, \\\"iltimos\\\": 3, \\\"d\\\\u00f5stim\\\": 2, \\\"marotaba\\\": 1, \\\"ma'no\\\": 1, \\\"chiqmadi\\\": 1, \\\"aloooo\\\": 2, \\\"k\\\\u00f6t\\\": 1, \\\"ekansan\\\": 1, \\\"gandon\\\": 1, \\\"pidaraz\\\": 2, \\\"jalapsan\\\": 1, \\\"thanks\\\\ud83d\\\\ude04\\\\ud83d\\\\ude04\\\": 1, \\\"683542168953\\\": 1, \\\"htc\\\": 5, \\\"desire\\\": 6, \\\"a8181\\\": 4, \\\"da\\\": 2, \\\"skrinshot\\\": 5, \\\"boladi\\\": 2, \\\"ahjhhw\\\": 1, \\\"muy\\\": 30, \\\"t\\\\u00fa\\\": 7, \\\"qu\\\\u00e9\\\": 36, \\\"te\\\": 68, \\\"gustar\\\\u00eda\\\": 4, \\\"hablar\\\": 12, \\\"s\\\\u00ed\\\": 13, \\\"yo\\\": 33, \\\"soy\\\": 19, \\\"m\\\\u00fasico\\\": 1, \\\"vale\\\": 1, \\\"se\\\": 30, \\\"descarga\\\": 1, \\\"lo\\\": 55, \\\"seguir\\\\u00e9\\\": 2, \\\"intentando\\\": 2, \\\"pop\\\": 5, \\\"electr\\\\u00f3nica\\\": 1, \\\"house\\\": 52, \\\"techno\\\": 1, \\\"diversa\\\": 1, \\\"desde\\\": 1, \\\"luego\\\": 3, \\\"anda\\\": 5, \\\"pero\\\": 44, \\\"si\\\": 48, \\\"eres\\\": 14, \\\"un\\\": 69, \\\"bromista\\\": 1, \\\"sabes\\\": 8, \\\"contar\\\": 2, \\\"chistes\\\": 1, \\\"uno\\\": 6, \\\"por\\\": 45, \\\"cierto\\\": 8, \\\"gusta\\\": 38, \\\"m\\\\u00fasica\\\": 9, \\\"haces\\\": 6, \\\"ma\\\\u00f1ana\\\": 2, \\\"cuento\\\": 1, \\\"es\\\": 91, \\\"tarde\\\": 3, \\\"buenas\\\": 5, \\\"noches\\\": 4, \\\"buenos\\\": 7, \\\"d\\\\u00edas\\\": 5, \\\"voy\\\": 11, \\\"hacer\\\": 18, \\\"compra\\\": 1, \\\"c\\\\u00f3mo\\\": 28, \\\"est\\\\u00e1s\\\": 20, \\\"bin\\\": 2, \\\"comida\\\": 5, \\\"gracias\\\": 21, \\\"comido\\\": 1, \\\"jejeje\\\": 3, \\\"buen\\\\u00edsima\\\": 1, \\\"pizza\\\": 27, \\\"d\\\\u00eda\\\": 10, \\\"pel\\\\u00edculas\\\": 9, \\\"much\\\\u00edsimo\\\": 1, \\\"recomendar\\\\u00edas\\\": 1, \\\"una\\\": 33, \\\"peli\\\": 1, \\\"ciencia\\\": 4, \\\"ficci\\\\u00f3n\\\": 2, \\\"chula\\\": 1, \\\"tienes\\\": 11, \\\"novia\\\": 2, \\\"he\\\": 348, \\\"visto\\\": 7, \\\"otra\\\": 3, \\\"alguna\\\": 8, \\\"serie\\\": 3, \\\"blackmirror\\\": 3, \\\"apunto\\\": 1, \\\"ahora\\\": 10, \\\"estamos\\\": 1, \\\"viendo\\\": 4, \\\"braindead\\\": 2, \\\"mismo\\\": 4, \\\"estoy\\\": 11, \\\"\\\\u00faltimo\\\": 1, \\\"cap\\\\u00edtulo\\\": 1, \\\"ya\\\": 24, \\\"gustado\\\": 3, \\\"mucho\\\": 17, \\\"unos\\\": 2, \\\"bichos\\\": 1, \\\"intentan\\\": 1, \\\"invadir\\\": 1, \\\"tierra\\\": 2, \\\"trav\\\\u00e9s\\\": 2, \\\"los\\\": 27, \\\"pol\\\\u00edticos\\\": 1, \\\"digo\\\": 2, \\\"tal\\\": 6, \\\"descargando\\\": 1, \\\"oye\\\": 1, \\\"pues\\\": 2, \\\"guay\\\": 2, \\\"inglesa\\\": 1, \\\"ingl\\\\u00e9s\\\": 6, \\\"d\\\\u00f3nde\\\": 3, \\\"bueno\\\": 13, \\\"chile\\\": 1, \\\"sip\\\": 3, \\\"jeje\\\": 1, \\\"cenar\\\": 1, \\\"ponerme\\\": 1, \\\"mientras\\\": 1, \\\"cocino\\\": 1, \\\"mandarme\\\": 1, \\\"canci\\\\u00f3n\\\": 1, \\\"haciendo\\\": 2, \\\"menos\\\": 5, \\\"invito\\\": 1, \\\"comer\\\": 2, \\\"hoy\\\": 8, \\\"hecho\\\": 4, \\\"lentejas\\\": 1, \\\"han\\\": 1, \\\"salido\\\": 1, \\\"ricas\\\": 1, \\\"cuando\\\": 15, \\\"quedamos\\\": 1, \\\"hace\\\": 9, \\\"tiempo\\\": 11, \\\"dices\\\": 2, \\\"nada\\\": 6, \\\"cuentas\\\": 2, \\\"v\\\\u00ed\\\": 1, \\\"recomendaste\\\": 1, \\\"gust\\\\u00f3\\\": 3, \\\"sugerencia\\\": 2, \\\"pelis\\\": 2, \\\"suspense\\\": 1, \\\"detectives\\\": 1, \\\"\\\\u00faltimamente\\\": 1, \\\"dao\\\": 1, \\\"este\\\": 3, \\\"tipo\\\": 8, \\\"cine\\\": 1, \\\"ver\\\\u00e9\\\": 1, \\\"cuanto\\\": 1, \\\"pueda\\\": 5, \\\"llevas\\\": 1, \\\"tetris\\\": 4, \\\"dont\\\": 39, \\\"cqn\\\": 1, \\\"neer\\\": 1, \\\"aires\\\": 1, \\\"cordoba\\\": 2, \\\"awss\\\": 2, \\\"igual\\\": 2, \\\"estaba\\\": 2, \\\"aburrido\\\": 1, \\\"esperando\\\": 1, \\\"empiece\\\": 1, \\\"mi\\\": 31, \\\"clase\\\": 2, \\\"las\\\": 25, \\\"6\\\": 16, \\\"son\\\": 23, \\\"08\\\": 2, \\\"hahahahaha\\\": 3, \\\"asi\\\": 4, \\\"adivina\\\": 1, \\\"cumplea\\\\u00f1osss\\\": 1, \\\"tengo\\\": 17, \\\"ir\\\": 1, \\\"clases\\\": 4, \\\"muchas\\\": 4, \\\"\\\\ud83d\\\\ude00\\\\ud83d\\\\ude00\\\\ud83d\\\\ude09\\\\ud83d\\\\ude09\\\": 1, \\\"le\\\": 9, \\\"alguien\\\": 8, \\\"aburres\\\": 1, \\\"siempre\\\": 8, \\\"hablarles\\\": 1, \\\"hehe\\\": 7, \\\"entiendo\\\": 8, \\\"tus\\\": 7, \\\"ratos\\\": 2, \\\"libres\\\": 2, \\\"bonito\\\": 2, \\\"estilo\\\": 2, \\\"cl\\\\u00e0sico\\\": 1, \\\"hablas\\\": 7, \\\"espa\\\\u00f1ol\\\": 10, \\\"o\\\": 24, \\\"tambien\\\": 5, \\\"ingles\\\": 4, \\\"toco\\\": 3, \\\"instrumentos\\\": 1, \\\"canto\\\": 2, \\\"quieres\\\": 4, \\\"escuchar\\\": 9, \\\"eso\\\": 22, \\\"pregunte\\\": 1, \\\"hablabas\\\": 1, \\\"porque\\\": 7, \\\"grabaci\\\\u00f3n\\\": 1, \\\"m\\\\u00eda\\\": 1, \\\"hoice\\\": 1, \\\"audio\\\": 4, \\\"era\\\": 3, \\\"flor\\\": 2, \\\"morada\\\": 1, \\\"con\\\": 32, \\\"bordes\\\": 1, \\\"amarillos\\\": 1, \\\"hojas\\\": 1, \\\"verdes\\\": 1, \\\"blanco\\\": 2, \\\"dedico\\\": 2, \\\"exactamente\\\": 3, \\\"al\\\": 11, \\\"arte\\\": 2, \\\"escribo\\\": 1, \\\"canciones\\\": 2, \\\"poemas\\\": 1, \\\"bailar\\\": 1, \\\"aveces\\\": 2, \\\"jugar\\\": 1, \\\"videojuegos\\\": 1, \\\"chatear\\\": 1, \\\"estudiante\\\": 1, \\\"licenciatura\\\": 1, \\\"derecho\\\": 2, \\\"ciencias\\\": 1, \\\"pol\\\\u00edticas\\\": 1, \\\"as\\\\u00ed\\\": 11, \\\"cosa\\\": 3, \\\"ge\\\": 1, \\\"malinterpreta\\\": 1, \\\"gente\\\": 6, \\\"cree\\\": 1, \\\"abogados\\\": 2, \\\"ganamos\\\": 1, \\\"casos\\\": 3, \\\"buscar\\\": 3, \\\"justicia\\\": 2, \\\"realmente\\\": 3, \\\"ganan\\\": 1, \\\"ppr\\\": 1, \\\"saber\\\": 5, \\\"probar\\\": 3, \\\"mejor\\\": 8, \\\"prueba\\\": 2, \\\"ea\\\": 1, \\\"decia\\\": 1, \\\"verdad\\\": 2, \\\"aunque\\\": 5, \\\"entiendes\\\": 1, \\\"estos\\\": 1, \\\"tiempos\\\": 1, \\\"esta\\\": 5, \\\"casi\\\": 1, \\\"extinta\\\": 1, \\\"temas\\\": 2, \\\"leer\\\": 5, \\\"olvide\\\": 1, \\\"decirte\\\": 3, \\\"leo\\\": 2, \\\"usualmente\\\": 1, \\\"novelas\\\": 2, \\\"sociales\\\": 1, \\\"ficci\\\\u00f2n\\\": 1, \\\"terror\\\": 1, \\\"filosof\\\\u00eda\\\": 1, \\\"creo\\\": 11, \\\"posible\\\": 3, \\\"tomamos\\\": 2, \\\"a\\\\u00f1os\\\": 2, \\\"callar\\\": 1, \\\"mas\\\": 6, \\\"60\\\": 14, \\\"hablando\\\": 3, \\\"comprende\\\": 1, \\\"entonces\\\": 9, \\\"estas\\\": 13, \\\"ubicado\\\": 1, \\\"trabajo\\\": 5, \\\"hehehe\\\": 3, \\\"respondes\\\": 1, \\\"aqui\\\": 1, \\\"excelente\\\": 16, \\\"danyyy\\\": 1, \\\"\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\": 1, \\\"aun\\\": 3, \\\"llegado\\\": 1, \\\"profesor\\\": 1, \\\"cantara\\\": 1, \\\"familia\\\": 1, \\\"regalo\\\": 1, \\\"dieron\\\": 1, \\\"dinero\\\": 2, \\\"gaste\\\": 1, \\\"todooo\\\": 1, \\\"ropa\\\": 1, \\\"hahaha\\\": 67, \\\"hehehehe\\\": 1, \\\"terminaras\\\": 1, \\\"trabajar\\\": 2, \\\"ohh\\\": 5, \\\"ratito\\\": 1, \\\"llegue\\\": 1, \\\"prof\\\": 1, \\\"ire\\\": 1, \\\"escriban\\\": 1, \\\"sii\\\": 2, \\\"claro\\\": 7, \\\"remuneran\\\": 1, \\\"hacerlo\\\": 3, \\\"alegro\\\": 6, \\\"llego\\\": 1, \\\"profe\\\": 1, \\\"hablamos\\\": 4, \\\"muuaass\\\": 1, \\\"\\\\u06a9\\\\u0627\\\\u0646\\\\u0627\\\\u0644\\\": 4, \\\"\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0633\\\\u06a9\\\\u0633\\\\u06cc\\\": 2, \\\"\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\": 5, \\\"\\\\u0633\\\\u06a9\\\\u0633\\\\u0649\\\": 1, \\\"\\\\u0639\\\\u0644\\\\u06cc\\\": 2, \\\"document\\\": 40, \\\"surfing\\\": 12, \\\"\\\\u0628\\\\u0631\\\\u0648\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0628\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0633\\\\u062a\\\\u06cc\\\\u06a9\\\\u0631\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u062e\\\\u0648\\\\u0627\\\\u0645\\\": 1, \\\"setting\\\": 4, \\\"class\\\": 36, \\\"\\\\ud83d\\\\ude48\\\": 6, \\\"welcome\\\": 22, \\\"spain\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\": 81, \\\"im\\\": 112, \\\"hhhhh\\\": 1, \\\"wish\\\": 46, \\\"yaa\\\": 1, \\\"meant\\\": 8, \\\"hhhh\\\": 6, \\\"bro\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 2, \\\"talented\\\": 11, \\\"marks\\\": 4, \\\"oculist\\\": 1, \\\"3rd\\\": 1, \\\"\\\\ud83d\\\\ude48\\\\ud83d\\\\ude48\\\": 2, \\\"breakfast\\\": 10, \\\"helloo\\\": 1, \\\"took\\\": 24, \\\"quite\\\": 15, \\\"errm\\\": 1, \\\"feed\\\": 6, \\\"literature\\\": 1, \\\"ice\\\": 11, \\\"fire\\\": 11, \\\"watched\\\": 5, \\\"totally\\\": 6, \\\"excited\\\": 7, \\\"season\\\": 9, \\\"taking\\\": 11, \\\"control\\\": 2, \\\"2018\\\": 1, \\\"worthy\\\": 1, \\\"body\\\": 7, \\\"stored\\\": 1, \\\"asking\\\": 15, \\\"sentient\\\": 1, \\\"alive\\\": 8, \\\"heart\\\": 11, \\\"beat\\\": 2, \\\"there's\\\": 29, \\\"afterall\\\": 1, \\\"perceive\\\": 2, \\\"emojis\\\": 2, \\\"\\\\u2764\\\\ufe0f\\\": 6, \\\"\\\\ud83d\\\\ude0d\\\": 9, \\\"amazing\\\": 14, \\\"drawing\\\": 6, \\\"pictur\\\": 1, \\\"simbol\\\": 1, \\\"dispointed\\\": 1, \\\"liten\\\": 1, \\\"boyfriend\\\": 15, \\\"broke\\\": 6, \\\"god\\\": 19, \\\"greammer\\\": 1, \\\"bahasa\\\": 10, \\\"itu\\\": 7, \\\"kamu\\\": 1, \\\"bisa\\\": 1, \\\"gini\\\": 1, \\\"andy\\\": 5, \\\"aku\\\": 2, \\\"mau\\\": 1, \\\"curhat\\\": 2, \\\"abdy\\\": 1, \\\"eh\\\": 2, \\\"asustas\\\": 1, \\\"jaja\\\": 6, \\\"jajaja\\\": 12, \\\"mejorado\\\": 2, \\\"prefiero\\\": 2, \\\"avatar\\\": 2, \\\"anime\\\": 2, \\\"peor\\\": 2, \\\"sino\\\": 1, \\\"estado\\\": 3, \\\"temprano\\\": 1, \\\"desarrollo\\\": 1, \\\"quien\\\": 6, \\\"sdfgby\\\": 1, \\\"creador\\\": 4, \\\"fuiste\\\": 1, \\\"dise\\\\u00f1ada\\\": 1, \\\"psic\\\\u00f3loga\\\": 1, \\\"cibern\\\\u00e9tica\\\": 1, \\\"mmm\\\": 6, \\\"astian\\\": 1, \\\"otras\\\": 4, \\\"funciones\\\": 2, \\\"gitlab\\\": 1, \\\"com\\\": 10, \\\"astianos\\\": 1, \\\"caracter\\\\u00edsticas\\\": 2, \\\"habilidades\\\": 2, \\\"jajajaja\\\": 1, \\\"\\\\ud83d\\\\ude42\\\": 42, \\\"apagar\\\": 1, \\\"incendios\\\": 1, \\\"forestales\\\": 1, \\\"llovi\\\\u00f3\\\": 1, \\\"apag\\\\u00f3\\\": 1, \\\"focos\\\": 1, \\\"peligrosos\\\": 2, \\\"tenemos\\\": 3, \\\"esperar\\\": 1, \\\"\\\\u00f3rdenes\\\": 1, \\\"primera\\\": 1, \\\"vez\\\": 5, \\\"suena\\\": 6, \\\"parte\\\": 2, \\\"ahhh\\\": 1, \\\"\\\\ud83d\\\\ude04\\\": 151, \\\"aqu\\\\u00ed\\\": 4, \\\"quiz\\\\u00e1\\\": 1, \\\"otro\\\": 3, \\\"momento\\\": 8, \\\"sabr\\\\u00eda\\\": 3, \\\"tocar\\\": 1, \\\"cuesti\\\\u00f3n\\\": 1, \\\"insistir\\\": 1, \\\"des\\\": 1, \\\"virtuoso\\\": 1, \\\"del\\\": 7, \\\"ukelele\\\": 4, \\\"\\\\ud83d\\\\ude1c\\\\ud83d\\\\ude0f\\\": 1, \\\"ninguno\\\": 1, \\\"o\\\\u00edrlos\\\": 1, \\\"quiero\\\": 9, \\\"decir\\\": 2, \\\"escucharla\\\": 2, \\\"andar\\\\u00e1\\\": 1, \\\"escuchara\\\": 1, \\\"hasta\\\": 2, \\\"lograras\\\": 1, \\\"tocas\\\": 3, \\\"raro\\\": 2, \\\"hice\\\": 2, \\\"antes\\\": 3, \\\"emmm\\\": 1, \\\"dedicas\\\": 1, \\\"interesante\\\": 8, \\\"haber\\\": 2, \\\"preguntame\\\": 1, \\\"haga\\\": 2, \\\"tenido\\\": 2, \\\"despert\\\\u00e9\\\": 3, \\\"poco\\\": 7, \\\"hambre\\\": 2, \\\"\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\": 1, \\\"atinaste\\\": 1, \\\"c\\\\u00f3mida\\\": 1, \\\"favorita\\\": 2, \\\"debes\\\": 1, \\\"probarla\\\": 1, \\\"riquisima\\\": 1, \\\"quesoooo\\\": 1, \\\"perfecto\\\": 3, \\\"suceda\\\": 1, \\\"invitas\\\": 1, \\\"\\\\ud83d\\\\ude0b\\\": 55, \\\"comiendo\\\": 1, \\\"\\\\ud83e\\\\udd17\\\": 3, \\\"ovoo\\\": 1, \\\"yoze\\\": 1, \\\"kot\\\": 1, \\\"lucas\\\": 1, \\\"hu\\\": 3, \\\"21\\\": 6, \\\"female\\\": 6, \\\"ohhh\\\": 1, \\\"celever\\\": 1, \\\"alot\\\\ud83d\\\\ude10\\\": 1, \\\"hate\\\": 29, \\\"\\\\ud83d\\\\ude10\\\\ud83d\\\\ude10\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\": 17, \\\"board\\\": 2, \\\"goodbye\\\\ud83d\\\\udc4b\\\\ud83c\\\\udffb\\\": 1, \\\"taktive\\\": 1, \\\"person\\\\ud83d\\\\ude0d\\\": 1, \\\"talkive\\\": 1, \\\"solo\\\": 7, \\\"importnt\\\": 1, \\\"nesessary\\\": 1, \\\"alot\\\": 1, \\\"offended\\\": 1, \\\"italy\\\": 2, \\\"surffing\\\": 1, \\\"tech\\\": 1, \\\"watching\\\": 23, \\\"tv\\\": 56, \\\"book\\\": 19, \\\"boring\\\": 17, \\\"youself\\\": 1, \\\"xamsa\\\": 3, \\\"asimov\\\": 7, \\\"ffamouse\\\": 1, \\\"navoiy's\\\": 1, \\\"famouse\\\": 1, \\\"hamsa\\\": 2, \\\"consisted\\\": 1, \\\"separate\\\": 1, \\\"poems\\\": 7, \\\"hairat\\\": 1, \\\"abrar\\\": 1, \\\"confusion\\\": 1, \\\"righteous\\\": 1, \\\"farhad\\\": 2, \\\"shirin\\\": 2, \\\"laili\\\": 1, \\\"majnun\\\": 1, \\\"sabai\\\": 1, \\\"saiyar\\\": 1, \\\"seven\\\": 7, \\\"planets\\\": 1, \\\"saddi\\\": 1, \\\"iskandari\\\": 1, \\\"iskandar\\\": 1, \\\"turkic\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 16, \\\"invent\\\": 1, \\\"saintists\\\": 1, \\\"profil\\\": 2, \\\"oo\\\": 1, \\\"midtek\\\": 1, \\\"scientists\\\": 7, \\\"compyuter\\\": 1, \\\"yuo\\\": 2, \\\"mathematic\\\": 2, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude31\\\\ud83d\\\\ude31\\\": 1, \\\"teacher\\\": 14, \\\"e\\\": 6, \\\"mistek\\\": 2, \\\"users\\\": 6, \\\"russia\\\": 1, \\\"single\\\": 10, \\\"describe\\\": 7, \\\"pohoto\\\": 1, \\\"\\\\ud83d\\\\ude1e\\\\ud83d\\\\ude14\\\": 1, \\\"everning\\\": 2, \\\"delete\\\": 3, \\\"serials\\\": 2, \\\"actris\\\": 1, \\\"foods\\\": 2, \\\"\\\\u263a\\\\u263a\\\\u263a\\\": 1, \\\"palov\\\": 1, \\\"manti\\\": 1, \\\"lik\\\": 1, \\\"\\\\ud83d\\\\ude33\\\\ud83d\\\\ude33\\\\ud83d\\\\ude33\\\": 2, \\\"okey\\\": 5, \\\"\\\\u043a\\\\u0430\\\\u043b\\\\u0430\\\\u0439\\\": 1, \\\"pour\\\": 5, \\\"hablo\\\": 3, \\\"alem\\\\u00e1n\\\": 1, \\\"excellent\\\": 8, \\\"who's\\\": 4, \\\"character\\\": 7, \\\"primal\\\": 1, \\\"william\\\": 1, \\\"since\\\": 13, \\\"while\\\": 40, \\\"drawings\\\": 7, \\\"seguro\\\": 2, \\\"conozco\\\": 5, \\\"political\\\": 3, \\\"debate\\\": 2, \\\"election\\\": 11, \\\"left\\\": 27, \\\"wing\\\": 1, \\\"candidate\\\": 7, \\\"german\\\": 2, \\\"presidential\\\": 1, \\\"won\\\": 15, \\\"few\\\": 23, \\\"elections\\\": 1, \\\"war\\\": 12, \\\"\\\\ud83d\\\\ude05\\\": 75, \\\"orbite\\\": 1, \\\"moon\\\": 2, \\\"fucking\\\": 1, \\\"stupid\\\": 9, \\\"guys\\\": 15, \\\"borders\\\": 3, \\\"linked\\\": 1, \\\"state\\\": 10, \\\"taxation\\\": 1, \\\"taxed\\\": 1, \\\"pay\\\": 10, \\\"services\\\": 4, \\\"back\\\": 59, \\\"territory\\\": 1, \\\"\\\\u2764\\\\ufe0f\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude14\\\\ud83d\\\\ude2d\\\": 1, \\\"hye\\\": 1, \\\"borings\\\": 1, \\\"maly\\\": 1, \\\"malay\\\": 3, \\\"sosial\\\": 1, \\\"kat\\\": 1, \\\"mane\\\": 1, \\\"kau\\\": 5, \\\"tinggal\\\": 1, \\\"aaah\\\": 7, \\\"greath\\\": 1, \\\"cu\\\\u00e1ndo\\\": 1, \\\"fue\\\": 2, \\\"\\\\u00faltima\\\": 1, \\\"fijas\\\": 1, \\\"historial\\\": 1, \\\"ver\\\\u00e1s\\\": 2, \\\"conversamos\\\": 1, \\\"julio\\\": 1, \\\"2016\\\": 1, \\\"meses\\\": 1, \\\"dan\\\": 3, \\\"indeed\\\": 5, \\\"suggestion\\\": 1, \\\"boredom\\\": 2, \\\"barely\\\": 2, \\\"her\\\": 141, \\\"persons\\\": 4, \\\"minutes\\\": 36, \\\"glad\\\": 39, \\\"tried\\\": 17, \\\"easy\\\": 26, \\\"seemed\\\": 1, \\\"humanly\\\": 1, \\\"everyday\\\": 3, \\\"minds\\\": 2, \\\"break\\\": 13, \\\"harry\\\": 2, \\\"potter\\\": 2, \\\"resiponsibilities\\\": 1, \\\"hmmm\\\": 7, \\\"decide\\\": 1, \\\"dr\\\": 2, \\\"handsome\\\": 1, \\\"comics\\\": 2, \\\"he's\\\": 61, \\\"xddd\\\": 1, \\\"classic\\\": 3, \\\"xd\\\": 7, \\\"ilhom\\\": 1, \\\"ji\\\": 1, \\\"esther\\\": 1, \\\"hy\\\": 1, \\\"yoq\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\": 2, \\\"distribution\\\": 2, \\\"desktop\\\": 9, \\\"environment\\\": 13, \\\"kde\\\": 2, \\\"lxqt\\\": 2, \\\"unfinished\\\": 2, \\\"\\\\ud83d\\\\ude0f\\\": 1, \\\"most\\\": 46, \\\"seems\\\": 17, \\\"gpl\\\": 2, \\\"compiled\\\": 1, \\\"zeronet\\\": 4, \\\"copypaste\\\": 1, \\\"detected\\\": 1, \\\"licensed\\\": 1, \\\"cc\\\": 1, \\\"attribution\\\": 1, \\\"information\\\": 89, \\\"mandatory\\\": 1, \\\"requirement\\\": 1, \\\"creative\\\": 2, \\\"commons\\\": 1, \\\"\\\\ud83d\\\\ude1d\\\": 8, \\\"fake\\\": 1, \\\"raspberry\\\": 2, \\\"pi\\\": 2, \\\"pine64\\\": 2, \\\"buy\\\": 57, \\\"microcomputer\\\": 3, \\\"both\\\": 20, \\\"reccomend\\\": 1, \\\"expensive\\\": 8, \\\"models\\\": 1, \\\"ukraine\\\": 1, \\\"bears\\\": 6, \\\"bicycles\\\": 1, \\\"hats\\\": 1, \\\"earflaps\\\": 1, \\\"seriously\\\": 8, \\\"officials\\\": 3, \\\"censorship\\\": 1, \\\"browser\\\": 7, \\\"plugins\\\": 1, \\\"firefox\\\": 2, \\\"qupzilla\\\": 1, \\\"meaningless\\\": 1, \\\"proves\\\": 1, \\\"matrix\\\": 1, \\\"rhapsody\\\": 2, \\\"blue\\\": 17, \\\"convey\\\": 2, \\\"emotions\\\": 5, \\\"\\\\ud83d\\\\ude10\\\": 1, \\\"generate\\\": 2, \\\"d\\\": 25, \\\"necessary\\\": 4, \\\"compose\\\": 1, \\\"turns\\\": 1, \\\"tools\\\": 3, \\\"taught\\\": 5, \\\"fact\\\": 14, \\\"matter\\\": 40, \\\"definite\\\": 1, \\\"mmmm\\\": 2, \\\"bitcoins\\\": 2, \\\"neverhood\\\": 4, \\\"quest\\\": 1, \\\"gamer\\\": 1, \\\"rarely\\\": 1, \\\"quests\\\": 2, \\\"puzzles\\\": 1, \\\"omg\\\": 1, \\\"threat\\\": 7, \\\"until\\\": 40, \\\"\\\\u0431e3ho\\\\u0433nm\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u0437\\\\u043d\\\\u043e\\\\u0433n\\\\u043c\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u043b\\\": 1, \\\"\\\\u043d\\\\u0430\\\": 3, \\\"\\\\u0440\\\\u0443\\\\u0441\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 3, \\\"\\\\u0440\\\\u0435\\\\u0430\\\\u0433\\\\u0438\\\\u0440\\\\u0443\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 5, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\\u0441\\\\u0442\\\\u0432\\\\u0438\\\\u0435\\\": 1, \\\"program\\\": 7, \\\"qt\\\": 3, \\\"python3\\\": 1, \\\"spyder\\\": 3, \\\"ide\\\": 5, \\\"pyqt5\\\": 1, \\\"qtdesigner\\\": 1, \\\"layout\\\": 1, \\\"binding\\\": 1, \\\"ui\\\": 1, \\\"without\\\": 32, \\\"pyuic\\\": 1, \\\"\\\\ud83d\\\\ude14\\\": 30, \\\"\\\\u043b\\\": 1, \\\"buen\\\": 5, \\\"hac\\\\u00e9s\\\": 1, \\\"acostado\\\": 1, \\\"despido\\\": 1, \\\"dorm\\\\u00ed\\\": 1, \\\"horas\\\": 2, \\\"\\\\ud83d\\\\ude34\\\": 5, \\\"vos\\\": 13, \\\"super\\\": 9, \\\"bowl\\\": 1, \\\"genial\\\": 1, \\\"joking\\\": 8, \\\"enjoy\\\": 30, \\\"listening\\\": 13, \\\"\\\\ud83d\\\\ude06\\\": 6, \\\"remind\\\": 3, \\\"passenger\\\": 4, \\\"communicate\\\": 3, \\\"respond\\\": 3, \\\"gentlemen\\\": 1, \\\"yap\\\": 2, \\\"fiction\\\": 4, \\\"tittle\\\": 1, \\\"women\\\": 8, \\\"\\\\ud83d\\\\ude33\\\": 3, \\\"having\\\": 29, \\\"hii\\\": 7, \\\"teasing\\\": 2, \\\"stress\\\": 14, \\\"exam\\\": 10, \\\"college\\\": 155, \\\"struggled\\\": 1, \\\"hahahaha\\\": 17, \\\"destroy\\\": 1, \\\"turn\\\": 26, \\\"monster\\\": 1, \\\"met\\\": 11, \\\"these\\\": 29, \\\"crazy\\\": 15, \\\"hahahaa\\\": 1, \\\"anymore\\\": 15, \\\"trouble\\\": 10, \\\"leaving\\\": 2, \\\"sigh\\\": 1, \\\"accept\\\": 2, \\\"umm\\\": 1, \\\"death\\\": 7, \\\"sooooo\\\": 1, \\\"complicated\\\": 12, \\\"even\\\": 63, \\\"certain\\\": 6, \\\"everyone\\\": 39, \\\"muslim\\\": 2, \\\"terrories\\\": 1, \\\"\\\\ud83d\\\\ude18\\\": 5, \\\"\\\\ud83d\\\\ude04\\\\ud83d\\\\ude04\\\": 48, \\\"\\\\ud83d\\\\ude42\\\\ud83d\\\\ude42\\\": 2, \\\"'re\\\": 1, \\\"care\\\": 29, \\\"everything\\\": 38, \\\"soo\\\": 1, \\\"wowww\\\": 3, \\\"far\\\": 24, \\\"malaysia\\\": 5, \\\"\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\": 79, \\\"\\\\ud83d\\\\ude22\\\\ud83d\\\\ude22\\\": 4, \\\"godd\\\": 1, \\\"disturb\\\": 3, \\\"cleaning\\\": 6, \\\"uo\\\": 1, \\\"files\\\": 8, \\\"surem\\\": 1, \\\"typo\\\": 2, \\\"\\\\ud83d\\\\ude09\\\\ud83d\\\\ude09\\\": 5, \\\"insist\\\": 1, \\\"happen\\\": 22, \\\"\\\\ud83d\\\\ude25\\\\ud83d\\\\ude25\\\": 8, \\\"honest\\\": 5, \\\"expressing\\\": 1, \\\"feeling\\\": 21, \\\"\\\\ud83d\\\\ude2d\\\": 12, \\\"angry\\\": 12, \\\"tempered\\\": 1, \\\"handle\\\": 6, \\\"count\\\": 3, \\\"wont\\\": 2, \\\"\\\\ud83d\\\\ude1b\\\": 1, \\\"\\\\ud83d\\\\ude41\\\": 3, \\\"energetic\\\": 1, \\\"such\\\": 22, \\\"ignore\\\": 1, \\\"television\\\": 6, \\\"johny\\\": 3, \\\"yep\\\": 7, \\\"dark\\\": 6, \\\"shadow\\\": 1, \\\"acting\\\": 1, \\\"especially\\\": 21, \\\"pirates\\\": 1, \\\"carribean\\\": 1, \\\"chriss\\\": 1, \\\"prat\\\": 1, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\": 2, \\\"\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude0a\\\": 7, \\\"epic\\\": 3, \\\"pleasure\\\": 3, \\\"mins\\\": 1, \\\"owe\\\": 2, \\\"age\\\": 12, \\\"65\\\": 6, 