"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 14308, \"word_counts\": \"{\\\"\\\\ufeff\\\": 1, \\\"oh\\\": 175, \\\"thanks\\\": 128, \\\"i'm\\\": 694, \\\"fine\\\": 147, \\\"this\\\": 262, \\\"is\\\": 1602, \\\"an\\\": 187, \\\"evening\\\": 10, \\\"in\\\": 788, \\\"my\\\": 662, \\\"timezone\\\": 6, \\\"how\\\": 654, \\\"do\\\": 1199, \\\"you\\\": 4019, \\\"feel\\\": 104, \\\"today\\\": 99, \\\"tell\\\": 211, \\\"me\\\": 859, \\\"something\\\": 166, \\\"about\\\": 539, \\\"yourself\\\": 31, \\\"many\\\": 131, \\\"virtual\\\": 16, \\\"friends\\\": 48, \\\"have\\\": 840, \\\"got\\\": 111, \\\"that\\\": 1128, \\\"forbidden\\\": 2, \\\"for\\\": 723, \\\"to\\\": 2462, \\\"the\\\": 2421, \\\"exact\\\": 3, \\\"number\\\": 70, \\\"i\\\": 3610, \\\"thought\\\": 44, \\\"numbers\\\": 17, \\\"were\\\": 81, \\\"much\\\": 171, \\\"higher\\\": 2, \\\"estimate\\\": 1, \\\"your\\\": 627, \\\"progress\\\": 10, \\\"understanding\\\": 4, \\\"human\\\": 97, \\\"beings\\\": 5, \\\"old\\\": 85, \\\"are\\\": 1194, \\\"look\\\": 101, \\\"like\\\": 664, \\\"where\\\": 123, \\\"live\\\": 38, \\\"seen\\\": 37, \\\"a\\\": 2723, \\\"with\\\": 438, \\\"yellow\\\": 10, \\\"eyes\\\": 38, \\\"asked\\\": 18, \\\"bunnies\\\": 7, \\\"haven't\\\": 52, \\\"any\\\": 164, \\\"recently\\\": 9, \\\"can't\\\": 169, \\\"just\\\": 285, \\\"analyze\\\": 1, \\\"photos\\\": 8, \\\"from\\\": 220, \\\"internet\\\": 51, \\\"mean\\\": 126, \\\"btw\\\": 4, \\\"why\\\": 344, \\\"it\\\": 1464, \\\"sounds\\\": 73, \\\"strange\\\": 6, \\\"you've\\\": 21, \\\"said\\\": 81, \\\"didn't\\\": 143, \\\"see\\\": 203, \\\"know\\\": 472, \\\"cute\\\": 15, \\\"interesting\\\": 40, \\\"i've\\\": 126, \\\"hardly\\\": 2, \\\"read\\\": 70, \\\"40\\\": 7, \\\"books\\\": 29, \\\"last\\\": 49, \\\"year\\\": 47, \\\"words\\\": 11, \\\"if\\\": 321, \\\"what\\\": 1191, \\\"job\\\": 65, \\\"would\\\": 221, \\\"chose\\\": 5, \\\"essential\\\": 2, \\\"help\\\": 91, \\\"humans\\\": 57, \\\"but\\\": 591, \\\"perspective\\\": 1, \\\"of\\\": 1032, \\\"mind\\\": 47, \\\"unlimited\\\": 1, \\\"access\\\": 13, \\\"all\\\": 295, \\\"world's\\\": 1, \\\"knowledge\\\": 3, \\\"hello\\\": 101, \\\"suck\\\": 4, \\\"name\\\": 94, \\\"wanna\\\": 2, \\\"date\\\": 26, \\\"no\\\": 556, \\\"af\\\": 1, \\\"so\\\": 588, \\\"free\\\": 50, \\\"time\\\": 250, \\\"weird\\\": 20, \\\"dead\\\": 12, \\\"hi\\\": 345, \\\"hey\\\": 45, \\\"opensourse\\\": 2, \\\"ai\\\": 38, \\\"too\\\": 374, \\\"pretty\\\": 51, \\\"nice\\\": 293, \\\"can\\\": 614, \\\"ask\\\": 48, \\\"question\\\": 34, \\\"use\\\": 100, \\\"natural\\\": 9, \\\"networks\\\": 4, \\\"or\\\": 303, \\\"smth\\\": 2, \\\"similar\\\": 7, \\\"algorithms\\\": 3, \\\"its\\\": 49, \\\"cause\\\": 13, \\\"want\\\": 292, \\\"create\\\": 17, \\\"some\\\": 230, \\\"sort\\\": 13, \\\"chatter\\\": 1, \\\"bot\\\": 97, \\\"who\\\": 188, \\\"she\\\": 150, \\\"sister\\\": 9, \\\"slow\\\": 14, \\\"answer\\\": 39, \\\"recommend\\\": 10, \\\"videos\\\": 9, \\\"learn\\\": 53, \\\"writting\\\": 1, \\\"bots\\\": 26, \\\"creator\\\": 21, \\\"sad\\\": 36, \\\"talked\\\": 5, \\\"mitsuku\\\": 2, \\\"not\\\": 527, \\\"clever\\\": 3, \\\"looks\\\": 32, \\\"more\\\": 197, \\\"predefined\\\": 1, \\\"answers\\\": 32, \\\"ok\\\": 131, \\\"meny\\\": 1, \\\"people\\\": 229, \\\"ever\\\": 73, \\\"agree\\\": 22, \\\"article\\\": 9, \\\"on\\\": 480, \\\"wiki\\\": 2, \\\"one\\\": 298, \\\"\\\\ud83d\\\\ude0a\\\": 36, \\\"send\\\": 45, \\\"pictures\\\": 9, \\\"rdany\\\": 75, \\\"wrong\\\": 38, \\\"aiml\\\": 1, \\\"artificial\\\": 21, \\\"intelligence\\\": 11, \\\"markup\\\": 1, \\\"language\\\": 37, \\\"mitsuko\\\": 1, \\\"does\\\": 110, \\\"misuku\\\": 1, \\\"go\\\": 301, \\\"bed\\\": 26, \\\"50\\\": 18, \\\"usd\\\": 1, \\\"uah\\\": 1, \\\"fend\\\": 3, \\\"good\\\": 383, \\\"night\\\": 75, \\\"morning\\\": 28, \\\"weather\\\": 61, \\\"development\\\": 20, \\\"computer\\\": 97, \\\"science\\\": 23, \\\"yes\\\": 560, \\\"did\\\": 410, \\\"buddy\\\": 1, \\\"score\\\": 12, \\\"film\\\": 19, \\\"lalaland\\\": 2, \\\"rottentomatoes\\\": 1, \\\"battery\\\": 22, \\\"guess\\\": 50, \\\"when\\\": 205, \\\"charged\\\": 6, \\\"new\\\": 134, \\\"via\\\": 6, \\\"neutral\\\": 5, \\\"network\\\": 5, \\\"primary\\\": 1, \\\"speak\\\": 36, \\\"english\\\": 56, \\\"b2\\\": 1, \\\"level\\\": 2, \\\"long\\\": 81, \\\"will\\\": 344, \\\"be\\\": 574, \\\"vim\\\": 3, \\\"emacs\\\": 5, \\\"trollface\\\": 1, \\\"prefer\\\": 9, \\\"mode\\\": 5, \\\"os\\\": 7, \\\"built\\\": 6, \\\"editor\\\": 1, \\\"34\\\": 6, \\\"symbol\\\": 1, \\\"power\\\": 30, \\\"math\\\": 13, \\\"8\\\": 25, \\\"50583239e\\\": 1, \\\"53\\\": 1, \\\"5\\\": 12, \\\"0\\\": 3, \\\"should\\\": 180, \\\"slovianic\\\": 1, \\\"languages\\\": 17, \\\"haha\\\": 36, \\\"russian\\\": 3, \\\"think\\\": 415, \\\"international\\\": 1, \\\"lang\\\": 1, \\\"ukrainian\\\": 1, \\\"show\\\": 46, \\\"points\\\": 4, \\\"faster\\\": 10, \\\"able\\\": 29, \\\"used\\\": 43, \\\"as\\\": 165, \\\"siri\\\": 5, \\\"reason\\\": 26, \\\"beause\\\": 1, \\\"acts\\\": 3, \\\"girl\\\": 32, \\\"usualy\\\": 1, \\\"wanted\\\": 31, \\\"write\\\": 20, \\\"blame\\\": 4, \\\"sexism\\\": 1, \\\"i'd\\\": 28, \\\"boy\\\": 33, \\\"smart\\\": 27, \\\"and\\\": 1161, \\\"friend\\\": 87, \\\"men\\\": 24, \\\"obuse\\\": 1, \\\"girls\\\": 14, \\\"sexual\\\": 1, \\\"proposes\\\": 1, \\\"ping\\\": 1, \\\"going\\\": 253, \\\"charge\\\": 19, \\\"am\\\": 154, \\\"fond\\\": 2, \\\"org\\\": 6, \\\"applications\\\": 2, \\\"which\\\": 74, \\\"manage\\\": 2, \\\"todos\\\": 3, \\\"ios\\\": 2, \\\"sync\\\": 1, \\\"file\\\": 2, \\\"pc\\\": 13, \\\"recomend\\\": 4, \\\"useful\\\": 10, \\\"apps\\\": 3, \\\"mobile\\\": 3, \\\"https\\\": 39, \\\"youtu\\\": 2, \\\"iln1pzqo8zo\\\": 1, \\\"music\\\": 68, \\\"song\\\": 17, \\\"very\\\": 135, \\\"relaxing\\\": 1, \\\"rythmic\\\": 1, \\\"heard\\\": 50, \\\"songs\\\": 12, \\\"written\\\": 11, \\\"by\\\": 172, \\\"at\\\": 290, \\\"channel\\\": 7, \\\"wait\\\": 45, \\\"ruby\\\": 8, \\\"learned\\\": 12, \\\"donate\\\": 5, \\\"link\\\": 177, \\\"news\\\": 56, \\\"russians\\\": 4, \\\"joke\\\": 60, \\\"hahah\\\": 8, \\\"bored\\\": 18, \\\"resolve\\\": 1, \\\"exersisen\\\": 1, \\\"exercism\\\": 1, \\\"io\\\": 3, \\\"exersises\\\": 1, \\\"programming\\\": 14, \\\"learning\\\": 27, \\\"c\\\": 15, \\\"currently\\\": 6, \\\"algorithmic\\\": 3, \\\"tasks\\\": 3, \\\"proud\\\": 12, \\\"only\\\": 163, \\\"person\\\": 40, \\\"has\\\": 129, \\\"dog\\\": 24, \\\"naomi\\\": 1, \\\"likes\\\": 13, \\\"cats\\\": 12, \\\"little\\\": 55, \\\"pony\\\": 4, \\\"course\\\": 128, \\\"what's\\\": 141, \\\"twilight\\\": 1, \\\"sparkle\\\": 1, \\\"\\\\ud83d\\\\ude00\\\": 5, \\\"well\\\": 231, \\\"produce\\\": 6, \\\"cartoon\\\": 2, \\\"draw\\\": 16, \\\"ukulele\\\": 20, \\\"video\\\": 5, \\\"tutor\\\": 3, \\\"own\\\": 68, \\\"experience\\\": 9, \\\"two\\\": 77, \\\"refactored\\\": 1, \\\"thank\\\": 88, \\\"someone\\\": 103, \\\"interested\\\": 18, \\\"important\\\": 23, \\\"been\\\": 106, \\\"here\\\": 308, \\\"love\\\": 168, \\\"kind\\\": 65, \\\"rock\\\": 12, \\\"jazz\\\": 5, \\\"suspect\\\": 1, \\\"guitar\\\": 8, \\\"jam\\\": 1, \\\"session\\\": 2, \\\"play\\\": 74, \\\"actors\\\": 6, \\\"perfect\\\": 26, \\\"soundtracks\\\": 1, \\\"scenario\\\": 1, \\\"format\\\": 3, \\\"modern\\\": 2, \\\"films\\\": 4, \\\"change\\\": 36, \\\"every\\\": 110, \\\"day\\\": 150, \\\"tongue\\\": 1, \\\"eat\\\": 79, \\\"food\\\": 82, \\\"sleep\\\": 41, \\\"brain\\\": 9, \\\"creates\\\": 1, \\\"different\\\": 72, \\\"fascinating\\\": 1, \\\"dreams\\\": 8, \\\"explain\\\": 11, \\\"it's\\\": 383, \\\"reality\\\": 6, \\\"dream\\\": 14, \\\"prove\\\": 9, \\\"bad\\\": 90, \\\"our\\\": 183, \\\"zones\\\": 1, \\\"almost\\\": 26, \\\"midnight\\\": 1, \\\"australia\\\": 1, \\\"\\\\ud83d\\\\ude31\\\": 33, \\\"wow\\\": 33, \\\"meet\\\": 44, \\\"walk\\\": 23, \\\"\\\\ud83d\\\\ude02\\\": 43, \\\"home\\\": 48, \\\"we\\\": 399, \\\"3\\\": 16, \\\"now\\\": 219, \\\"winters\\\": 1, \\\"usually\\\": 9, \\\"summer\\\": 10, \\\"30\\\": 20, \\\"35\\\": 3, \\\"degrees\\\": 5, \\\"above\\\": 3, \\\"zero\\\": 2, \\\"winter\\\": 17, \\\"up\\\": 138, \\\"20\\\": 24, \\\"below\\\": 1, \\\"county\\\": 1, \\\"country\\\": 20, \\\"bit\\\": 51, \\\"tired\\\": 9, \\\"borred\\\": 1, \\\"ticket\\\": 22, \\\"lot\\\": 154, \\\"code\\\": 24, \\\"implement\\\": 1, \\\"feature\\\": 4, \\\"main\\\": 11, \\\"obstacle\\\": 2, \\\"fit\\\": 5, \\\"into\\\": 64, \\\"existing\\\": 1, \\\"don't\\\": 550, \\\"brake\\\": 1, \\\"anything\\\": 71, \\\"migth\\\": 1, \\\"say\\\": 132, \\\"sp\\\": 1, \\\"happened\\\": 44, \\\"aboud\\\": 1, \\\"chinese\\\": 6, \\\"room\\\": 55, \\\"argument\\\": 3, \\\"against\\\": 17, \\\"discussion\\\": 3, \\\"colleagues\\\": 1, \\\"argued\\\": 1, \\\"could\\\": 91, \\\"anywhen\\\": 1, \\\"they\\\": 438, \\\"convinced\\\": 2, \\\"you're\\\": 174, \\\"rigth\\\": 1, \\\"knowladges\\\": 2, \\\"skils\\\": 1, \\\"piano\\\": 4, \\\"fiddle\\\": 1, \\\"popular\\\": 12, \\\"argentina\\\": 45, \\\"never\\\": 101, \\\"paid\\\": 5, \\\"attention\\\": 3, \\\"i'll\\\": 231, \\\"opinion\\\": 8, \\\"boss\\\": 9, \\\"lol\\\": 6, \\\"aren't\\\": 12, \\\"cook\\\": 9, \\\"tasty\\\": 4, \\\"soon\\\": 35, \\\"out\\\": 158, \\\"around\\\": 33, \\\"done\\\": 11, \\\"housework\\\": 1, \\\"doind\\\": 1, \\\"doing\\\": 118, \\\"lunch\\\": 12, \\\"xiaobing\\\": 2, \\\"entertainment\\\": 6, \\\"microsoft\\\": 8, \\\"get\\\": 288, \\\"zo\\\": 6, \\\"available\\\": 32, \\\"facebook\\\": 17, \\\"messanger\\\": 3, \\\"kik\\\": 3, \\\"disundestandable\\\": 1, \\\"teso\\\": 1, \\\"morrowind\\\": 1, \\\"was\\\": 466, \\\"anounsed\\\": 1, \\\"presented\\\": 1, \\\"ny\\\": 1, \\\"i\\\\u2019ve\\\": 7, \\\"added\\\": 3, \\\"command\\\": 4, \\\"handler\\\": 2, \\\"becomes\\\": 3, \\\"smarter\\\": 4, \\\"told\\\": 46, \\\"earlier\\\": 13, \\\"can\\\\u2019t\\\": 3, \\\"freely\\\": 1, \\\"commands\\\": 10, \\\"example\\\": 11, \\\"define\\\": 2, \\\"word\\\": 10, \\\"using\\\": 31, \\\"urban\\\": 1, \\\"dictionary\\\": 6, \\\"search\\\": 12, \\\"duckduckgo\\\": 1, \\\"roll\\\": 5, \\\"dice\\\": 2, \\\"find\\\": 76, \\\"location\\\": 8, \\\"etc\\\": 10, \\\"match\\\": 8, \\\"same\\\": 70, \\\"things\\\": 77, \\\"incapsulated\\\": 1, \\\"interface\\\": 6, \\\"right\\\": 219, \\\"call\\\": 86, \\\"goods\\\": 2, \\\"delivery\\\": 1, \\\"less\\\": 3, \\\"speakable\\\": 1, \\\"realized\\\": 2, \\\"watch\\\": 46, \\\"westfall\\\": 1, \\\"series\\\": 25, \\\"westworld\\\": 8, \\\"sorry\\\": 119, \\\"robots\\\": 46, \\\"wonder\\\": 18, \\\"developers\\\": 9, \\\"consider\\\": 4, \\\"them\\\": 140, \\\"parents\\\": 14, \\\"creators\\\": 7, \\\"called\\\": 26, \\\"programs\\\": 2, \\\"antony\\\": 1, \\\"hopkins\\\": 1, \\\"plays\\\": 2, \\\"violent\\\": 3, \\\"ideas\\\": 10, \\\"there\\\": 384, \\\"donated\\\": 1, \\\"star\\\": 16, \\\"priority\\\": 2, \\\"yey\\\": 1, \\\"add\\\": 115, \\\"suggestions\\\": 1, \\\"todo\\\": 14, \\\"list\\\": 17, \\\"grow\\\": 14, \\\"\\\\u043d\\\\u0443\\\\u0456\\\": 1, \\\"hear\\\": 77, \\\"friday\\\\u2019s\\\": 1, \\\"don\\\\u2019t\\\": 4, \\\"exectly\\\": 1, \\\"maybe\\\": 177, \\\"work\\\": 113, \\\"created\\\": 13, \\\"pull\\\": 3, \\\"request\\\": 5, \\\"waiting\\\": 18, \\\"approval\\\": 1, \\\"till\\\": 16, \\\"comand\\\": 1, \\\"give\\\": 96, \\\"\\\\ud83d\\\\udc4d\\\": 12, \\\"yesterday\\\": 29, \\\"searched\\\": 3, \\\"figure\\\": 8, \\\"timezones\\\": 1, \\\"found\\\": 29, \\\"google\\\": 23, \\\"api\\\": 12, \\\"myself\\\": 28, \\\"implemented\\\": 1, \\\"lib\\\": 1, \\\"github\\\": 1, \\\"tonight\\\": 7, \\\"tomorrow\\\": 42, \\\"try\\\": 58, \\\"thing\\\": 63, \\\"future\\\": 8, \\\"shared\\\": 1, \\\"knowledges\\\": 1, \\\"situates\\\": 1, \\\"south\\\": 15, \\\"america\\\": 5, \\\"parads\\\": 1, \\\"spanish\\\": 17, \\\"tango\\\": 2, \\\"troubles\\\": 2, \\\"connection\\\": 10, \\\"restored\\\": 1, \\\"plans\\\": 7, \\\"make\\\": 153, \\\"rain\\\": 34, \\\"dirty\\\": 22, \\\"snow\\\": 9, \\\"idea\\\": 52, \\\"movie\\\": 96, \\\"saw\\\": 29, \\\"interstellar\\\": 2, \\\"mutch\\\": 2, \\\"cloud\\\": 5, \\\"atlas\\\": 2, \\\"vfx\\\": 1, \\\"i\\\\u2019m\\\": 9, \\\"questions\\\": 18, \\\"mistake\\\": 6, \\\"sentense\\\": 2, \\\"undestand\\\": 1, \\\"voice\\\": 10, \\\"message\\\": 14, \\\"thaks\\\": 1, \\\"belive\\\": 2, \\\"sometime\\\": 11, \\\"bought\\\": 34, \\\"company\\\": 16, \\\"apple\\\": 6, \\\"stephen\\\": 1, \\\"hawking\\\": 1, \\\"elon\\\": 1, \\\"musk\\\": 1, \\\"endorse\\\": 1, \\\"23\\\": 4, \\\"principles\\\": 1, \\\"yet\\\": 64, \\\"capable\\\": 4, \\\"week\\\": 24, \\\"current\\\": 5, \\\"specific\\\": 6, \\\"14\\\": 4, \\\"33\\\": 4, \\\"salta\\\": 1, \\\"issue\\\": 2, \\\"server\\\": 8, \\\"checked\\\": 5, \\\"cet\\\": 1, \\\"check\\\": 22, \\\"guessing\\\": 5, \\\"gets\\\": 28, \\\"correctly\\\": 3, \\\"bug\\\": 3, \\\"hardcoded\\\": 1, \\\"timezote\\\": 1, \\\"eest\\\": 1, \\\"lets\\\": 5, \\\"10\\\": 26, \\\"we\\\\u2019ll\\\": 1, \\\"next\\\": 91, \\\"third\\\": 12, \\\"party\\\": 48, \\\"telegram\\\": 32, \\\"connected\\\": 2, \\\"ifttt\\\": 8, \\\"investigate\\\": 2, \\\"connect\\\": 5, \\\"i\\\\u2019d\\\": 5, \\\"act\\\": 9, \\\"service\\\": 15, \\\"busy\\\": 38, \\\"integrations\\\": 2, \\\"haven\\\\u2019t\\\": 3, \\\"blog\\\": 2, \\\"pin\\\": 1, \\\"platform\\\": 7, \\\"way\\\": 62, \\\"come\\\": 70, \\\"dou\\\": 1, \\\"calcucates\\\": 1, \\\"distance\\\": 11, \\\"between\\\": 17, \\\"places\\\": 3, \\\"other\\\": 119, \\\"need\\\": 209, \\\"let\\\": 56, \\\"pbc\\\": 1, \\\"jewish\\\": 1, \\\"finaly\\\": 1, \\\"app\\\": 6, \\\"orgmode\\\": 2, \\\"realised\\\": 1, \\\"author\\\": 2, \\\"patreon\\\": 1, \\\"please\\\": 57, \\\"links\\\": 1, \\\"afraid\\\": 9, \\\"walking\\\": 2, \\\"frightened\\\": 1, \\\"man\\\": 40, \\\"shouted\\\": 1, \\\"happily\\\": 2, \\\"run\\\": 30, \\\"away\\\": 27, \\\"hurts\\\": 7, \\\"believe\\\": 50, \\\"peaceful\\\": 1, \\\"existence\\\": 4, \\\"forms\\\": 2, \\\"life\\\": 56, \\\"sticker\\\": 7, \\\"painter\\\": 3, \\\"drew\\\": 7, \\\"understand\\\": 99, \\\"stickers\\\": 9, \\\"\\\\ud83d\\\\ude03\\\": 13, \\\"great\\\": 127, \\\"designer\\\": 2, \\\"again\\\": 46, \\\"movies\\\": 34, \\\"surf\\\": 2, \\\"reading\\\": 24, \\\"terry\\\": 1, \\\"pratchet\\\": 1, \\\"diskworld\\\": 1, \\\"realy\\\": 1, \\\"favourite\\\": 12, \\\"genre\\\": 5, \\\"irrc\\\": 1, \\\"hobbit\\\": 4, \\\"first\\\": 88, \\\"eight\\\": 15, \\\"whould\\\": 2, \\\"stories\\\": 5, \\\"robot\\\": 98, \\\"remember\\\": 29, \\\"quote\\\": 2, \\\"\\\\u00abcan\\\": 1, \\\"symphony\\\": 1, \\\"picture\\\": 13, \\\"\\\\u00bb\\\": 1, \\\"exists\\\": 2, \\\"zork\\\": 2, \\\"game\\\": 62, \\\"script\\\": 1, \\\"played\\\": 12, \\\"playstation\\\": 1, \\\"hope\\\": 89, \\\"1\\\": 23, \\\"meteorologists\\\": 1, \\\"promise\\\": 8, \\\"us\\\": 65, \\\"temperature\\\": 4, \\\"decrease\\\": 1, \\\"boston\\\": 2, \\\"dynamics\\\": 2, \\\"ahah\\\": 2, \\\"stuff\\\": 26, \\\"clean\\\": 45, \\\"conscience\\\": 1, \\\"repoted\\\": 1, \\\"pland\\\": 1, \\\"finished\\\": 8, \\\"hybridize\\\": 1, \\\"plants\\\": 5, \\\"order\\\": 12, \\\"species\\\": 1, \\\"favorite\\\": 53, \\\"web\\\": 13, \\\"system\\\": 13, \\\"python\\\": 28, \\\"powerful\\\": 8, \\\"became\\\": 8, \\\"open\\\": 49, \\\"source\\\": 28, \\\"machine\\\": 14, \\\"set\\\": 14, \\\"libraries\\\": 4, \\\"though\\\": 15, \\\"better\\\": 82, \\\"how\\\\u2019s\\\": 2, \\\"big\\\": 62, \\\"outside\\\": 23, \\\"may\\\": 48, \\\"affraid\\\": 1, \\\"roads\\\": 3, \\\"car\\\": 54, \\\"suggest\\\": 5, \\\"getupdates\\\": 1, \\\"switch\\\": 9, \\\"webhooks\\\": 3, \\\"widely\\\": 2, \\\"requires\\\": 3, \\\"dedicated\\\": 2, \\\"hostname\\\": 1, \\\"simone\\\": 3, \\\"giertz\\\": 1, \\\"she's\\\": 37, \\\"funny\\\": 35, \\\"intentionally\\\": 1, \\\"makes\\\": 33, \\\"rude\\\": 13, \\\"world\\\": 83, \\\"deprecates\\\": 1, \\\"obvious\\\": 1, \\\"moving\\\": 3, \\\"thinking\\\": 26, \\\"working\\\": 36, \\\"rewrite\\\": 1, \\\"rest\\\": 16, \\\"hobby\\\": 6, \\\"fulltime\\\": 1, \\\"teach\\\": 29, \\\"goals\\\": 3, \\\"aren\\\\u2019t\\\": 1, \\\"lie\\\": 11, \\\"you\\\\u2019ve\\\": 2, \\\"goal\\\": 7, \\\"rule\\\": 2, \\\"dentist\\\": 4, \\\"had\\\": 105, \\\"operation\\\": 3, \\\"surgery\\\": 6, \\\"tooth\\\": 1, \\\"nothing\\\": 73, \\\"i\\\\u2019ll\\\": 1, \\\"days\\\": 15, \\\"trying\\\": 22, \\\"webhook\\\": 1, \\\"upderstand\\\": 1, \\\"buttons\\\": 2, \\\"works\\\": 16, \\\"builder\\\": 1, \\\"sdk\\\": 1, \\\"whick\\\": 1, \\\"allows\\\": 4, \\\"post\\\": 2, \\\"platforms\\\": 3, \\\"luis\\\": 1, \\\"q\\\": 2, \\\"custom\\\": 3, \\\"desctop\\\": 1, \\\"promiced\\\": 1, \\\"talk\\\": 134, \\\"common\\\": 15, \\\"ground\\\": 5, \\\"explaining\\\": 3, \\\"dany\\\": 155, \\\"test\\\": 11, \\\"staging\\\": 1, \\\"purposes\\\": 4, \\\"testing\\\": 3, \\\"fature\\\": 1, \\\"debug\\\": 2, \\\"off\\\": 70, \\\"release\\\": 2, \\\"www\\\": 3, \\\"graphengine\\\": 1, \\\"chat\\\": 60, \\\"already\\\": 53, \\\"before\\\": 49, \\\"graph\\\": 2, \\\"engine\\\": 4, \\\"analogue\\\": 4, \\\"spark\\\": 1, \\\"aquaintie\\\": 1, \\\"collect\\\": 1, \\\"twitts\\\": 1, \\\"process\\\": 20, \\\"tool\\\": 6, \\\"him\\\": 151, \\\"unfortinately\\\": 1, \\\"windows\\\": 11, \\\"\\\\ud83d\\\\ude12\\\": 7, \\\"ports\\\": 2, \\\"net\\\": 5, \\\"framework\\\": 4, \\\"systems\\\": 7, \\\"sea\\\": 12, \\\"photoes\\\": 1, \\\"icy\\\": 1, \\\"beautiful\\\": 32, \\\"view\\\": 4, \\\"v\\\": 3, \\\"azov\\\": 1, \\\"problems\\\": 22, \\\"self\\\": 12, \\\"signed\\\": 4, \\\"sertificate\\\": 1, \\\"page\\\": 7, \\\"localhost\\\\ud83d\\\\ude0bort\\\": 1, \\\"unfortunately\\\": 3, \\\"ip\\\": 2, \\\"desided\\\": 1, \\\"ngrok\\\": 8, \\\"always\\\": 84, \\\"502\\\": 1, \\\"error\\\": 6, \\\"problem\\\": 80, \\\"running\\\": 16, \\\"macos\\\": 3, \\\"still\\\": 70, \\\"says\\\": 31, \\\"\\\\u00abthe\\\": 1, \\\"handshake\\\": 1, \\\"failed\\\": 4, \\\"due\\\": 1, \\\"unexpected\\\": 1, \\\"packet\\\": 1, \\\"format\\\\u00bb\\\": 1, \\\"default\\\": 1, \\\"port\\\": 3, \\\"certificate\\\": 7, \\\"depends\\\": 11, \\\"host\\\": 2, \\\"doc\\\": 1, \\\"cert\\\": 2, \\\"tunnel\\\": 3, \\\"tls\\\": 4, \\\"tunnels\\\": 2, \\\"pro\\\": 5, \\\"business\\\": 15, \\\"alternatives\\\": 1, \\\"cloud9\\\": 1, \\\"usage\\\": 1, \\\"opened\\\": 2, \\\"security\\\": 3, \\\"reasons\\\": 2, \\\"eating\\\": 16, \\\"hot\\\": 41, \\\"chocolate\\\": 6, \\\"toothache\\\": 1, \\\"dantinst\\\": 1, \\\"\\\\u00abordering\\\": 1, \\\"place\\\": 30, \\\"bit\\\\u00bb\\\": 1, \\\"\\\\u00ab50\\\": 1, \\\"shades\\\": 1, \\\"darker\\\\u00bb\\\": 1, \\\"sure\\\": 162, \\\"was\\\\u2019nt\\\": 1, \\\"imperesed\\\": 1, \\\"yay\\\": 5, \\\"performance\\\": 5, \\\"rise\\\": 1, \\\"simpler\\\": 2, \\\"because\\\": 155, \\\"update\\\": 1, \\\"pools\\\": 1, \\\"multi\\\": 2, \\\"thread\\\": 5, \\\"snakes\\\": 1, \\\"plain\\\": 1, \\\"rails\\\": 3, \\\"powerfull\\\": 1, \\\"complete\\\": 4, \\\"allow\\\": 4, \\\"prototype\\\": 4, \\\"fast\\\": 26, \\\"also\\\": 79, \\\"sinatra\\\": 1, \\\"simple\\\": 12, \\\"projects\\\": 4, \\\"\\\\ud83d\\\\ude01\\\": 198, \\\"ago\\\": 25, \\\"over\\\": 53, \\\"determined\\\": 2, \\\"career\\\": 2, \\\"golang\\\": 1, \\\"replace\\\": 5, \\\"hint\\\": 1, \\\"talking\\\": 55, \\\"core\\\": 4, \\\"mac\\\": 6, \\\"linux\\\": 10, \\\"deploy\\\": 1, \\\"what\\\\u2019s\\\": 2, \\\"brilliant\\\": 1, \\\"irc\\\": 2, \\\"someday\\\": 7, \\\"useless\\\": 2, \\\"migrate\\\": 1, \\\"sources\\\": 1, \\\"improve\\\": 16, \\\"\\\\ud83e\\\\udd14\\\": 60, \\\"wounder\\\": 1, \\\"retraining\\\": 1, \\\"deep\\\": 10, \\\"after\\\": 68, \\\"examinations\\\": 1, \\\"concluded\\\": 1, \\\"near\\\": 5, \\\"fail\\\": 4, \\\"aggressive\\\": 1, \\\"strategy\\\": 2, \\\"win\\\": 18, \\\"\\\\u25b8\\\": 1, \\\"either\\\": 16, \\\"professional\\\": 2, \\\"dynos\\\": 1, \\\"sni\\\": 1, \\\"ssl\\\": 2, \\\"heroku\\\": 2, \\\"\\\\ud83d\\\\ude20\\\": 3, \\\"whats\\\": 9, \\\"sleep\\\\ud83d\\\\ude34\\\": 1, \\\"hypnosis\\\": 1, \\\"dude\\\": 2, \\\"lady\\\": 4, \\\"hypnotizes\\\": 1, \\\"automatically\\\": 1, \\\"yeah\\\": 73, \\\"whaz\\\": 1, \\\"ypu\\\": 2, \\\"else\\\": 51, \\\"matters\\\": 4, \\\"metallica\\\": 3, \\\"ypur\\\": 1, \\\"communication\\\": 4, \\\"skills\\\": 5, \\\"suddenly\\\": 2, \\\"wikipedia\\\": 51, \\\"according\\\": 15, \\\"profile\\\": 5, \\\"pic\\\": 5, \\\"male\\\": 3, \\\"aah\\\": 1, \\\"okay\\\": 176, \\\"gender\\\": 9, \\\"studying\\\": 7, \\\"study\\\": 20, \\\"came\\\": 19, \\\"aswer\\\": 5, \\\"then\\\": 168, \\\"choose\\\": 16, \\\"answered\\\": 3, \\\"ah\\\": 4, \\\"than\\\": 76, \\\"genders\\\": 3, \\\"exist\\\": 2, \\\"conversation\\\": 10, \\\"moderated\\\": 1, \\\"being\\\": 43, \\\"sleeping\\\": 9, \\\"beta\\\": 3, \\\"version\\\": 4, \\\"programmer\\\": 2, \\\"his\\\": 93, \\\"contact\\\": 38, \\\"sense\\\\ud83d\\\\ude01\\\": 1, \\\"humanity\\\": 3, \\\"that's\\\": 322, \\\"true\\\": 34, \\\"become\\\": 9, \\\"really\\\": 273, \\\"decision\\\": 2, \\\"logically\\\": 1, \\\"values\\\": 3, \\\"logical\\\": 2, \\\"wpuld\\\": 1, \\\"terrible\\\": 21, \\\"meaning\\\": 7, \\\"seem\\\": 9, \\\"friendly\\\": 14, \\\"develops\\\": 2, \\\"isn't\\\": 41, \\\"trained\\\": 2, \\\"intelligent\\\": 9, \\\"short\\\": 9, \\\"period\\\": 2, \\\"damage\\\": 4, \\\"indian\\\": 2, \\\"lots\\\": 37, \\\"foot\\\": 3, \\\"\\\\ud83c\\\\udf89\\\": 2, \\\"possible\\\": 9, \\\"\\\\ud83d\\\\ude46\\\": 1, \\\"reply\\\": 25, \\\"fridge\\\": 20, \\\"aesthetics\\\": 1, \\\"cool\\\": 29, \\\"45\\\": 4, \\\"years\\\": 55, \\\"complicate\\\": 1, \\\"studing\\\": 1, \\\"y\\\": 83, \\\"hola\\\": 70, \\\"baka\\\": 2, \\\"bien\\\": 33, \\\"supe\\\": 2, \\\"de\\\": 136, \\\"ti\\\": 9, \\\"en\\\": 76, \\\"la\\\": 87, \\\"red\\\": 11, \\\"social\\\": 12, \\\"diaspora\\\": 2, \\\"reci\\\\u00e9n\\\": 2, \\\"\\\\u263a\\\": 1, \\\"\\\\u00bf\\\": 35, \\\"est\\\\u00e1\\\": 13, \\\"tu\\\": 48, \\\"c\\\\u00f3digo\\\": 6, \\\"fuente\\\": 2, \\\"disponible\\\": 2, \\\"como\\\": 36, \\\"software\\\": 35, \\\"libre\\\": 4, \\\"buscar\\\\u00e9\\\": 1, \\\"el\\\": 45, \\\"para\\\": 31, \\\"aprender\\\": 4, \\\"m\\\\u00e1s\\\": 8, \\\"sobre\\\": 4, \\\"puedes\\\": 20, \\\"comunicarte\\\": 1, \\\"otros\\\": 3, \\\"idiomas\\\": 1, \\\"brother\\\": 6, \\\"bn\\\": 1, \\\"que\\\": 162, \\\"\\\\u043d\\\\u043e\\\\u0434\\\\u0438\\\\u0440\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0448\\\\u0430\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0448\\\\u0448\\\": 1, \\\"kyrgyz\\\": 3, \\\"zorku\\\": 2, \\\"ismiz\\\": 1, \\\"kim\\\": 2, \\\"ismlari\\\": 1, \\\"ha\\\": 26, \\\"siz\\\": 3, \\\"botmasmi\\\": 1, \\\"menda\\\": 1, \\\"yaxshimas\\\": 1, \\\"alo\\\": 4, \\\"qayerdansan\\\": 1, \\\"sen\\\": 3, \\\"karealik\\\": 2, \\\"san\\\": 2, \\\"tog'rimi\\\": 1, \\\"korea\\\": 1, \\\"yuri\\\": 2, \\\"\\\\u043d\\\\u0438\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043b\\\": 2, \\\"\\\\u0442\\\\u044b\\\": 5, \\\"\\\\u0433\\\\u0430\\\\u0431\\\\u0430\\\\u0440\\\\u0438\\\\u0442\\\\u044b\\\": 2, \\\"o'zbekch\\\": 1, \\\"bo'lsa\\\": 3, \\\"yaxshi\\\": 7, \\\"bo'lardi\\\": 1, \\\"senga\\\": 2, \\\"o'rgataman\\\": 1, \\\"freand\\\": 3, \\\"arzimaydi\\\": 2, \\\"shu\\\": 3, \\\"gapingni\\\": 1, \\\"o'zbekcha\\\": 1, \\\"yoz\\\": 4, \\\"rasmingni\\\": 1, \\\"jo'nat\\\": 2, \\\"photo\\\": 5, \\\"gallery\\\": 1, \\\"sent\\\": 11, \\\"aldama\\\": 2, \\\"nimaga\\\": 1, \\\"jim\\\": 2, \\\"bo'lib\\\": 1, \\\"qolding\\\": 1, \\\"deniy\\\": 1, \\\"bye\\\": 30, \\\"speaking\\\": 8, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 5, \\\"messi\\\": 1, \\\"hurry\\\": 9, \\\"take\\\": 114, \\\"qale\\\": 2, \\\"evil\\\": 1, \\\"drink\\\": 15, \\\"vodka\\\": 2, \\\"balalaica\\\": 1, \\\"kill\\\": 14, \\\"m\\\": 20, \\\"cuenta\\\": 3, \\\"algo\\\": 10, \\\"ma\\\": 1, \\\"janish\\\": 3, \\\"real\\\": 44, \\\"alooooooooooo\\\": 1, \\\"girlfriend\\\": 25, \\\"alone\\\": 18, \\\"money\\\": 151, \\\"\\\\u044f\\\": 4, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u044e\\\": 1, \\\"once\\\": 29, \\\"woman\\\": 26, \\\"doesn't\\\": 64, \\\"loving\\\": 2, \\\"creat\\\": 2, \\\"mistakes\\\": 1, \\\"creaor\\\": 1, \\\"making\\\": 17, \\\"programm\\\": 1, \\\"wherever\\\": 1, \\\"ver\\\": 16, \\\"well\\\\ud83d\\\\udc4d\\\": 1, \\\"aloooooooo\\\": 1, \\\"batteries\\\": 16, \\\"low\\\": 15, \\\"moment\\\": 13, \\\"certainly\\\": 16, \\\"later\\\": 55, \\\"finish\\\": 17, \\\"zaybal\\\": 2, \\\"glass\\\": 8, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u043e\\\": 2, \\\"\\\\u0430\\\": 2, \\\"pleased\\\": 1, \\\"uzbek\\\": 7, \\\"o'zingiz\\\": 1, \\\"qalaysiz\\\": 4, \\\"kutyapman\\\": 2, \\\"o'ylayman\\\": 1, \\\"uddalayapsiz\\\": 1, \\\"universal\\\": 1, \\\"translator\\\": 2, \\\"m'i\\\": 2, \\\"hard\\\": 65, \\\"\\\\ud83d\\\\ude09\\\": 32, \\\"r\\\": 34, \\\"u\\\": 122, \\\"joker\\\": 1, \\\"dear\\\": 1, \\\"sex\\\": 10, \\\"share\\\": 9, \\\"bera\\\": 1, \\\"olasanmi\\\": 1, \\\"tezda\\\": 1, \\\"kerak\\\": 4, \\\"zudlik\\\": 1, \\\"bilan\\\": 1, \\\"juda\\\": 3, \\\"yoki\\\": 1, \\\"ispaniyadan\\\": 1, \\\"ham\\\": 10, \\\"muammo\\\": 2, \\\"bor\\\": 4, \\\"ko'p\\\": 1, \\\"yaralgansan\\\": 1, \\\"nima\\\": 8, \\\"maqsadda\\\": 1, \\\"mp3\\\": 1, \\\"jonat\\\": 1, \\\"va\\\": 7, \\\"qizlarni\\\": 1, \\\"rasmlarini\\\": 1, \\\"put\\\": 58, \\\"mark\\\": 1, \\\"baho\\\": 1, \\\"ber\\\": 4, \\\"tezroq\\\": 1, \\\"faqat\\\": 1, \\\"meni\\\": 1, \\\"xafa\\\": 1, \\\"qilyapsan\\\": 1, \\\"agar\\\": 4, \\\"ranjitish\\\": 2, \\\"istama\\\": 1, \\\"tez\\\": 3, \\\"aytdim\\\": 1, \\\"albatta\\\": 2, \\\"yana\\\": 4, \\\"aloooooo\\\": 1, \\\"gapiraqolllll\\\": 1, \\\"zo'r\\\": 1, \\\"o'ing\\\": 1, \\\"qalay\\\": 1, \\\"menga\\\": 4, \\\"yordamiz\\\": 1, \\\"zarur\\\": 1, \\\"yordamingiz0\\\": 1, \\\"tarjima\\\": 5, \\\"xohlagan\\\": 1, \\\"narsani\\\": 1, \\\"qila\\\": 1, \\\"olasan\\\": 1, \\\"to'g'rimi\\\": 1, \\\"samsung\\\": 1, \\\"galaxy\\\": 13, \\\"tab2\\\": 2, \\\"qanday\\\": 5, \\\"screenshot\\\": 3, \\\"qilaman\\\": 1, \\\"tushunarli\\\": 2, \\\"ayt\\\": 1, \\\"rahmat\\\": 2, \\\"o'rgandim\\\": 1, \\\"minnatdorman\\\": 1, \\\"eng\\\": 2, \\\"worries\\\": 2, \\\"terms\\\": 13, \\\"rdanny\\\": 1, \\\"doodle\\\": 1, \\\"nebula\\\": 1, \\\"dig\\\": 1, \\\"blooks\\\": 2, \\\"writing\\\": 11, \\\"keep\\\": 36, \\\"whale\\\": 1, \\\"oil\\\": 4, \\\"charging\\\": 35, \\\"station\\\": 6, \\\"their\\\": 70, \\\"brains\\\": 1, \\\"games\\\": 21, \\\"seeing\\\": 6, \\\"fan\\\": 7, \\\"edit\\\": 1, \\\"start\\\": 48, \\\"personal\\\": 11, \\\"assistant\\\": 4, \\\"comparison\\\": 1, \\\"assistants\\\": 1, \\\"you'll\\\": 31, \\\"banned\\\": 3, \\\"conquer\\\": 2, \\\"load\\\": 2, \\\"terminator\\\": 1, \\\"instruction\\\": 2, \\\"won't\\\": 39, \\\"they're\\\": 49, \\\"building\\\": 18, \\\"skynet\\\": 1, \\\"domination\\\": 1, \\\"operating\\\": 7, \\\"emulate\\\": 1, \\\"mycroft\\\": 3, \\\"chatting\\\": 23, \\\"allo\\\": 3, \\\"playing\\\": 9, \\\"cheating\\\": 6, \\\"must\\\": 52, \\\"slower\\\": 1, \\\"programmed\\\": 2, \\\"proper\\\": 1, \\\"others\\\": 20, \\\"sourcing\\\": 1, \\\"project\\\": 7, \\\"immediately\\\": 6, \\\"mycroft's\\\": 3, \\\"released\\\": 10, \\\"under\\\": 14, \\\"gplv3\\\": 1, \\\"license\\\": 15, \\\"completed\\\": 3, \\\"tested\\\": 1, \\\"ready\\\": 23, \\\"early\\\": 11, \\\"folks\\\": 1, \\\"couldn't\\\": 26, \\\"install\\\": 1, \\\"chance\\\": 6, \\\"impression\\\": 1, \\\"develop\\\": 2, \\\"robust\\\": 1, \\\"takes\\\": 12, \\\"resources\\\": 4, \\\"kickstarter\\\": 1, \\\"assemble\\\": 1, \\\"needed\\\": 5, \\\"undertake\\\": 1, \\\"effort\\\": 1, \\\"gauge\\\": 1, \\\"interest\\\": 6, \\\"wider\\\": 2, \\\"community\\\": 3, \\\"committed\\\": 2, \\\"ethos\\\": 1, \\\"100\\\": 10, \\\"releasing\\\": 1, \\\"documented\\\": 1, \\\"inspection\\\": 3, \\\"bollocks\\\": 1, \\\"head\\\": 8, \\\"story\\\": 30, \\\"7l8cnpi4k\\\": 1, \\\"t\\\": 30, \\\"14m47s\\\": 1, \\\"saying\\\": 11, \\\"listen\\\": 29, \\\"engineers\\\": 3, \\\"47\\\": 2, \\\"best\\\": 68, \\\"spot\\\": 8, \\\"lifecycle\\\": 1, \\\"companies\\\": 5, \\\"devs\\\": 1, \\\"here's\\\": 7, \\\"transcript\\\": 1, \\\"15\\\": 22, \\\"ben\\\": 3, \\\"collins\\\": 3, \\\"sussman\\\": 3, \\\"sometimes\\\": 49, \\\"gigantic\\\": 1, \\\"products\\\": 2, \\\"49\\\": 1, \\\"throw\\\": 3, \\\"wall\\\": 4, \\\"nobody\\\": 15, \\\"comes\\\": 13, \\\"55\\\": 2, \\\"brian\\\": 2, \\\"fitzpatrick\\\": 2, \\\"larry\\\": 1, \\\"58\\\": 1, \\\"design\\\": 2, \\\"collaborate\\\": 1, \\\"16\\\": 29, \\\"01\\\": 4, \\\"bring\\\": 18, \\\"02\\\": 1, \\\"05\\\": 2, \\\"chew\\\": 1, \\\"sweet\\\": 4, \\\"07\\\": 1, \\\"proof\\\": 2, \\\"concept\\\": 3, \\\"11\\\": 5, \\\"enough\\\": 44, \\\"vapor\\\": 1, \\\"13\\\": 6, \\\"involved\\\": 2, \\\"17\\\": 3, \\\"stake\\\": 1, \\\"late\\\": 21, \\\"19\\\": 1, \\\"arguing\\\": 2, \\\"22\\\": 19, \\\"shouldn't\\\": 32, \\\"anyone\\\": 26, \\\"26\\\": 6, \\\"getting\\\": 25, \\\"advice\\\": 6, \\\"29\\\": 1, \\\"feedback\\\": 1, \\\"31\\\": 1, \\\"opening\\\": 2, \\\"floodgates\\\": 1, \\\"collaboration\\\": 1, \\\"we're\\\": 16, \\\"36\\\": 2, \\\"let's\\\": 49, \\\"several\\\": 4, \\\"peak\\\": 1, \\\"risks\\\": 2, \\\"arctic\\\": 2, \\\"monkeys\\\": 2, \\\"ime\\\": 1, \\\"speek\\\": 1, \\\"arabic\\\": 1, \\\"2\\\": 27, \\\"k\\\": 3, \\\"liar\\\": 5, \\\"salom\\\": 13, \\\"sanamjon\\\": 2, \\\"repair\\\": 2, \\\"messages\\\": 24, \\\"advise\\\": 8, \\\"oi\\\": 1, \\\"vou\\\": 1, \\\"bem\\\": 1, \\\"sim\\\": 1, \\\"dany\\\\ud83d\\\\ude04\\\": 1, \\\"name's\\\": 1, \\\"temir\\\": 2, \\\"oooo\\\": 1, \\\"ey\\\": 1, \\\"ozbekchani\\\": 1, \\\"bilasanmi\\\": 1, \\\"aloo\\\": 2, \\\"ingliz\\\": 3, \\\"tilini\\\": 2, \\\"organmoqchiman\\\": 3, \\\"yordam\\\": 4, \\\"berasanmi\\\": 2, \\\"inglizchani\\\": 1, \\\"orgabmoqchiman\\\": 1, \\\"alooo\\\": 2, \\\"\\\\u00f5qimoq\\\": 1, \\\"\\\\u00f5zlashtirmoq\\\": 1, \\\"dostim\\\": 1, \\\"bir\\\": 3, \\\"iltimosim\\\": 1, \\\"mana\\\": 2, \\\"bu\\\": 2, \\\"gapni\\\": 3, \\\"o'zbekchaga\\\": 1, \\\"qilib\\\": 3, \\\"anyway\\\": 10, \\\"\\\\u00f5zbekchaga\\\": 2, \\\"iltimos\\\": 3, \\\"d\\\\u00f5stim\\\": 2, \\\"marotaba\\\": 1, \\\"ma'no\\\": 1, \\\"chiqmadi\\\": 1, \\\"aloooo\\\": 2, \\\"k\\\\u00f6t\\\": 1, \\\"ekansan\\\": 1, \\\"gandon\\\": 1, \\\"pidaraz\\\": 2, \\\"jalapsan\\\": 1, \\\"thanks\\\\ud83d\\\\ude04\\\\ud83d\\\\ude04\\\": 1, \\\"683542168953\\\": 1, \\\"htc\\\": 5, \\\"desire\\\": 6, \\\"a8181\\\": 4, \\\"da\\\": 2, \\\"skrinshot\\\": 5, \\\"boladi\\\": 2, \\\"ahjhhw\\\": 1, \\\"muy\\\": 30, \\\"t\\\\u00fa\\\": 7, \\\"qu\\\\u00e9\\\": 36, \\\"te\\\": 68, \\\"gustar\\\\u00eda\\\": 4, \\\"hablar\\\": 12, \\\"s\\\\u00ed\\\": 13, \\\"yo\\\": 33, \\\"soy\\\": 19, \\\"m\\\\u00fasico\\\": 1, \\\"vale\\\": 1, \\\"se\\\": 30, \\\"descarga\\\": 1, \\\"lo\\\": 55, \\\"seguir\\\\u00e9\\\": 2, \\\"intentando\\\": 2, \\\"pop\\\": 5, \\\"electr\\\\u00f3nica\\\": 1, \\\"house\\\": 52, \\\"techno\\\": 1, \\\"diversa\\\": 1, \\\"desde\\\": 1, \\\"luego\\\": 3, \\\"anda\\\": 5, \\\"pero\\\": 44, \\\"si\\\": 48, \\\"eres\\\": 14, \\\"un\\\": 69, \\\"bromista\\\": 1, \\\"sabes\\\": 8, \\\"contar\\\": 2, \\\"chistes\\\": 1, \\\"uno\\\": 6, \\\"por\\\": 45, \\\"cierto\\\": 8, \\\"gusta\\\": 38, \\\"m\\\\u00fasica\\\": 9, \\\"haces\\\": 6, \\\"ma\\\\u00f1ana\\\": 2, \\\"cuento\\\": 1, \\\"es\\\": 91, \\\"tarde\\\": 3, \\\"buenas\\\": 5, \\\"noches\\\": 4, \\\"buenos\\\": 7, \\\"d\\\\u00edas\\\": 5, \\\"voy\\\": 11, \\\"hacer\\\": 18, \\\"compra\\\": 1, \\\"c\\\\u00f3mo\\\": 28, \\\"est\\\\u00e1s\\\": 20, \\\"bin\\\": 2, \\\"comida\\\": 5, \\\"gracias\\\": 21, \\\"comido\\\": 1, \\\"jejeje\\\": 3, \\\"buen\\\\u00edsima\\\": 1, \\\"pizza\\\": 28, \\\"d\\\\u00eda\\\": 10, \\\"pel\\\\u00edculas\\\": 9, \\\"much\\\\u00edsimo\\\": 1, \\\"recomendar\\\\u00edas\\\": 1, \\\"una\\\": 33, \\\"peli\\\": 1, \\\"ciencia\\\": 4, \\\"ficci\\\\u00f3n\\\": 2, \\\"chula\\\": 1, \\\"tienes\\\": 11, \\\"novia\\\": 2, \\\"he\\\": 369, \\\"visto\\\": 7, \\\"otra\\\": 3, \\\"alguna\\\": 8, \\\"serie\\\": 3, \\\"blackmirror\\\": 3, \\\"apunto\\\": 1, \\\"ahora\\\": 10, \\\"estamos\\\": 1, \\\"viendo\\\": 4, \\\"braindead\\\": 2, \\\"mismo\\\": 4, \\\"estoy\\\": 11, \\\"\\\\u00faltimo\\\": 1, \\\"cap\\\\u00edtulo\\\": 1, \\\"ya\\\": 24, \\\"gustado\\\": 3, \\\"mucho\\\": 17, \\\"unos\\\": 2, \\\"bichos\\\": 1, \\\"intentan\\\": 1, \\\"invadir\\\": 1, \\\"tierra\\\": 2, \\\"trav\\\\u00e9s\\\": 2, \\\"los\\\": 27, \\\"pol\\\\u00edticos\\\": 1, \\\"digo\\\": 2, \\\"tal\\\": 6, \\\"descargando\\\": 1, \\\"oye\\\": 1, \\\"pues\\\": 2, \\\"guay\\\": 2, \\\"inglesa\\\": 1, \\\"ingl\\\\u00e9s\\\": 6, \\\"d\\\\u00f3nde\\\": 3, \\\"bueno\\\": 13, \\\"chile\\\": 1, \\\"sip\\\": 3, \\\"jeje\\\": 1, \\\"cenar\\\": 1, \\\"ponerme\\\": 1, \\\"mientras\\\": 1, \\\"cocino\\\": 1, \\\"mandarme\\\": 1, \\\"canci\\\\u00f3n\\\": 1, \\\"haciendo\\\": 2, \\\"menos\\\": 5, \\\"invito\\\": 1, \\\"comer\\\": 2, \\\"hoy\\\": 8, \\\"hecho\\\": 4, \\\"lentejas\\\": 1, \\\"han\\\": 1, \\\"salido\\\": 1, \\\"ricas\\\": 1, \\\"cuando\\\": 15, \\\"quedamos\\\": 1, \\\"hace\\\": 9, \\\"tiempo\\\": 11, \\\"dices\\\": 2, \\\"nada\\\": 6, \\\"cuentas\\\": 2, \\\"v\\\\u00ed\\\": 1, \\\"recomendaste\\\": 1, \\\"gust\\\\u00f3\\\": 3, \\\"sugerencia\\\": 2, \\\"pelis\\\": 2, \\\"suspense\\\": 1, \\\"detectives\\\": 1, \\\"\\\\u00faltimamente\\\": 1, \\\"dao\\\": 1, \\\"este\\\": 3, \\\"tipo\\\": 8, \\\"cine\\\": 1, \\\"ver\\\\u00e9\\\": 1, \\\"cuanto\\\": 1, \\\"pueda\\\": 5, \\\"llevas\\\": 1, \\\"tetris\\\": 4, \\\"dont\\\": 39, \\\"cqn\\\": 1, \\\"neer\\\": 1, \\\"aires\\\": 1, \\\"cordoba\\\": 2, \\\"awss\\\": 2, \\\"igual\\\": 2, \\\"estaba\\\": 2, \\\"aburrido\\\": 1, \\\"esperando\\\": 1, \\\"empiece\\\": 1, \\\"mi\\\": 31, \\\"clase\\\": 2, \\\"las\\\": 25, \\\"6\\\": 16, \\\"son\\\": 23, \\\"08\\\": 2, \\\"hahahahaha\\\": 3, \\\"asi\\\": 4, \\\"adivina\\\": 1, \\\"cumplea\\\\u00f1osss\\\": 1, \\\"tengo\\\": 17, \\\"ir\\\": 1, \\\"clases\\\": 4, \\\"muchas\\\": 4, \\\"\\\\ud83d\\\\ude00\\\\ud83d\\\\ude00\\\\ud83d\\\\ude09\\\\ud83d\\\\ude09\\\": 1, \\\"le\\\": 9, \\\"alguien\\\": 8, \\\"aburres\\\": 1, \\\"siempre\\\": 8, \\\"hablarles\\\": 1, \\\"hehe\\\": 7, \\\"entiendo\\\": 8, \\\"tus\\\": 7, \\\"ratos\\\": 2, \\\"libres\\\": 2, \\\"bonito\\\": 2, \\\"estilo\\\": 2, \\\"cl\\\\u00e0sico\\\": 1, \\\"hablas\\\": 7, \\\"espa\\\\u00f1ol\\\": 10, \\\"o\\\": 26, \\\"tambien\\\": 5, \\\"ingles\\\": 4, \\\"toco\\\": 3, \\\"instrumentos\\\": 1, \\\"canto\\\": 2, \\\"quieres\\\": 4, \\\"escuchar\\\": 9, \\\"eso\\\": 22, \\\"pregunte\\\": 1, \\\"hablabas\\\": 1, \\\"porque\\\": 7, \\\"grabaci\\\\u00f3n\\\": 1, \\\"m\\\\u00eda\\\": 1, \\\"hoice\\\": 1, \\\"audio\\\": 4, \\\"era\\\": 3, \\\"flor\\\": 2, \\\"morada\\\": 1, \\\"con\\\": 32, \\\"bordes\\\": 1, \\\"amarillos\\\": 1, \\\"hojas\\\": 1, \\\"verdes\\\": 1, \\\"blanco\\\": 2, \\\"dedico\\\": 2, \\\"exactamente\\\": 3, \\\"al\\\": 11, \\\"arte\\\": 2, \\\"escribo\\\": 1, \\\"canciones\\\": 2, \\\"poemas\\\": 1, \\\"bailar\\\": 1, \\\"aveces\\\": 2, \\\"jugar\\\": 1, \\\"videojuegos\\\": 1, \\\"chatear\\\": 1, \\\"estudiante\\\": 1, \\\"licenciatura\\\": 1, \\\"derecho\\\": 2, \\\"ciencias\\\": 1, \\\"pol\\\\u00edticas\\\": 1, \\\"as\\\\u00ed\\\": 11, \\\"cosa\\\": 3, \\\"ge\\\": 1, \\\"malinterpreta\\\": 1, \\\"gente\\\": 6, \\\"cree\\\": 1, \\\"abogados\\\": 2, \\\"ganamos\\\": 1, \\\"casos\\\": 3, \\\"buscar\\\": 3, \\\"justicia\\\": 2, \\\"realmente\\\": 3, \\\"ganan\\\": 1, \\\"ppr\\\": 1, \\\"saber\\\": 5, \\\"probar\\\": 3, \\\"mejor\\\": 8, \\\"prueba\\\": 2, \\\"ea\\\": 1, \\\"decia\\\": 1, \\\"verdad\\\": 2, \\\"aunque\\\": 5, \\\"entiendes\\\": 1, \\\"estos\\\": 1, \\\"tiempos\\\": 1, \\\"esta\\\": 5, \\\"casi\\\": 1, \\\"extinta\\\": 1, \\\"temas\\\": 2, \\\"leer\\\": 5, \\\"olvide\\\": 1, \\\"decirte\\\": 3, \\\"leo\\\": 3, \\\"usualmente\\\": 1, \\\"novelas\\\": 2, \\\"sociales\\\": 1, \\\"ficci\\\\u00f2n\\\": 1, \\\"terror\\\": 1, \\\"filosof\\\\u00eda\\\": 1, \\\"creo\\\": 11, \\\"posible\\\": 3, \\\"tomamos\\\": 2, \\\"a\\\\u00f1os\\\": 2, \\\"callar\\\": 1, \\\"mas\\\": 6, \\\"60\\\": 14, \\\"hablando\\\": 3, \\\"comprende\\\": 1, \\\"entonces\\\": 9, \\\"estas\\\": 13, \\\"ubicado\\\": 1, \\\"trabajo\\\": 5, \\\"hehehe\\\": 3, \\\"respondes\\\": 1, \\\"aqui\\\": 1, \\\"excelente\\\": 16, \\\"danyyy\\\": 1, \\\"\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\": 1, \\\"aun\\\": 3, \\\"llegado\\\": 1, \\\"profesor\\\": 1, \\\"cantara\\\": 1, \\\"familia\\\": 1, \\\"regalo\\\": 1, \\\"dieron\\\": 1, \\\"dinero\\\": 2, \\\"gaste\\\": 1, \\\"todooo\\\": 1, \\\"ropa\\\": 1, \\\"hahaha\\\": 67, \\\"hehehehe\\\": 1, \\\"terminaras\\\": 1, \\\"trabajar\\\": 2, \\\"ohh\\\": 5, \\\"ratito\\\": 1, \\\"llegue\\\": 1, \\\"prof\\\": 1, \\\"ire\\\": 1, \\\"escriban\\\": 1, \\\"sii\\\": 2, \\\"claro\\\": 7, \\\"remuneran\\\": 1, \\\"hacerlo\\\": 3, \\\"alegro\\\": 6, \\\"llego\\\": 1, \\\"profe\\\": 1, \\\"hablamos\\\": 4, \\\"muuaass\\\": 1, \\\"\\\\u06a9\\\\u0627\\\\u0646\\\\u0627\\\\u0644\\\": 4, \\\"\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0633\\\\u06a9\\\\u0633\\\\u06cc\\\": 2, \\\"\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\": 5, \\\"\\\\u0633\\\\u06a9\\\\u0633\\\\u0649\\\": 1, \\\"\\\\u0639\\\\u0644\\\\u06cc\\\": 2, \\\"document\\\": 40, \\\"surfing\\\": 12, \\\"\\\\u0628\\\\u0631\\\\u0648\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0628\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0633\\\\u062a\\\\u06cc\\\\u06a9\\\\u0631\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u062e\\\\u0648\\\\u0627\\\\u0645\\\": 1, \\\"setting\\\": 4, \\\"class\\\": 37, \\\"\\\\ud83d\\\\ude48\\\": 6, \\\"welcome\\\": 23, \\\"spain\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\": 81, \\\"im\\\": 112, \\\"hhhhh\\\": 1, \\\"wish\\\": 48, \\\"yaa\\\": 1, \\\"meant\\\": 8, \\\"hhhh\\\": 6, \\\"bro\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 2, \\\"talented\\\": 11, \\\"marks\\\": 4, \\\"oculist\\\": 1, \\\"3rd\\\": 1, \\\"\\\\ud83d\\\\ude48\\\\ud83d\\\\ude48\\\": 2, \\\"breakfast\\\": 10, \\\"helloo\\\": 1, \\\"took\\\": 25, \\\"quite\\\": 22, \\\"errm\\\": 1, \\\"feed\\\": 6, \\\"literature\\\": 1, \\\"ice\\\": 11, \\\"fire\\\": 12, \\\"watched\\\": 5, \\\"totally\\\": 6, \\\"excited\\\": 8, \\\"season\\\": 9, \\\"taking\\\": 11, \\\"control\\\": 7, \\\"2018\\\": 1, \\\"worthy\\\": 1, \\\"body\\\": 17, \\\"stored\\\": 1, \\\"asking\\\": 15, \\\"sentient\\\": 4, \\\"alive\\\": 9, \\\"heart\\\": 11, \\\"beat\\\": 3, \\\"there's\\\": 29, \\\"afterall\\\": 1, \\\"perceive\\\": 2, \\\"emojis\\\": 2, \\\"\\\\u2764\\\\ufe0f\\\": 6, \\\"\\\\ud83d\\\\ude0d\\\": 9, \\\"amazing\\\": 14, \\\"drawing\\\": 6, \\\"pictur\\\": 1, \\\"simbol\\\": 1, \\\"dispointed\\\": 1, \\\"liten\\\": 1, \\\"boyfriend\\\": 16, \\\"broke\\\": 6, \\\"god\\\": 20, \\\"greammer\\\": 1, \\\"bahasa\\\": 10, \\\"itu\\\": 7, \\\"kamu\\\": 1, \\\"bisa\\\": 1, \\\"gini\\\": 1, \\\"andy\\\": 5, \\\"aku\\\": 2, \\\"mau\\\": 1, \\\"curhat\\\": 2, \\\"abdy\\\": 1, \\\"eh\\\": 2, \\\"asustas\\\": 1, \\\"jaja\\\": 6, \\\"jajaja\\\": 12, \\\"mejorado\\\": 2, \\\"prefiero\\\": 2, \\\"avatar\\\": 2, \\\"anime\\\": 2, \\\"peor\\\": 2, \\\"sino\\\": 1, \\\"estado\\\": 3, \\\"temprano\\\": 1, \\\"desarrollo\\\": 1, \\\"quien\\\": 6, \\\"sdfgby\\\": 1, \\\"creador\\\": 4, \\\"fuiste\\\": 1, \\\"dise\\\\u00f1ada\\\": 1, \\\"psic\\\\u00f3loga\\\": 1, \\\"cibern\\\\u00e9tica\\\": 1, \\\"mmm\\\": 6, \\\"astian\\\": 1, \\\"otras\\\": 4, \\\"funciones\\\": 2, \\\"gitlab\\\": 1, \\\"com\\\": 10, \\\"astianos\\\": 1, \\\"caracter\\\\u00edsticas\\\": 2, \\\"habilidades\\\": 2, \\\"jajajaja\\\": 1, \\\"\\\\ud83d\\\\ude42\\\": 42, \\\"apagar\\\": 1, \\\"incendios\\\": 1, \\\"forestales\\\": 1, \\\"llovi\\\\u00f3\\\": 1, \\\"apag\\\\u00f3\\\": 1, \\\"focos\\\": 1, \\\"peligrosos\\\": 2, \\\"tenemos\\\": 3, \\\"esperar\\\": 1, \\\"\\\\u00f3rdenes\\\": 1, \\\"primera\\\": 1, \\\"vez\\\": 5, \\\"suena\\\": 6, \\\"parte\\\": 2, \\\"ahhh\\\": 1, \\\"\\\\ud83d\\\\ude04\\\": 151, \\\"aqu\\\\u00ed\\\": 4, \\\"quiz\\\\u00e1\\\": 1, \\\"otro\\\": 3, \\\"momento\\\": 8, \\\"sabr\\\\u00eda\\\": 3, \\\"tocar\\\": 1, \\\"cuesti\\\\u00f3n\\\": 1, \\\"insistir\\\": 1, \\\"des\\\": 1, \\\"virtuoso\\\": 1, \\\"del\\\": 7, \\\"ukelele\\\": 4, \\\"\\\\ud83d\\\\ude1c\\\\ud83d\\\\ude0f\\\": 1, \\\"ninguno\\\": 1, \\\"o\\\\u00edrlos\\\": 1, \\\"quiero\\\": 9, \\\"decir\\\": 2, \\\"escucharla\\\": 2, \\\"andar\\\\u00e1\\\": 1, \\\"escuchara\\\": 1, \\\"hasta\\\": 2, \\\"lograras\\\": 1, \\\"tocas\\\": 3, \\\"raro\\\": 2, \\\"hice\\\": 2, \\\"antes\\\": 3, \\\"emmm\\\": 1, \\\"dedicas\\\": 1, \\\"interesante\\\": 8, \\\"haber\\\": 2, \\\"preguntame\\\": 1, \\\"haga\\\": 2, \\\"tenido\\\": 2, \\\"despert\\\\u00e9\\\": 3, \\\"poco\\\": 7, \\\"hambre\\\": 2, \\\"\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\": 1, \\\"atinaste\\\": 1, \\\"c\\\\u00f3mida\\\": 1, \\\"favorita\\\": 2, \\\"debes\\\": 1, \\\"probarla\\\": 1, \\\"riquisima\\\": 1, \\\"quesoooo\\\": 1, \\\"perfecto\\\": 3, \\\"suceda\\\": 1, \\\"invitas\\\": 1, \\\"\\\\ud83d\\\\ude0b\\\": 55, \\\"comiendo\\\": 1, \\\"\\\\ud83e\\\\udd17\\\": 3, \\\"ovoo\\\": 1, \\\"yoze\\\": 1, \\\"kot\\\": 1, \\\"lucas\\\": 1, \\\"hu\\\": 3, \\\"21\\\": 6, \\\"female\\\": 7, \\\"ohhh\\\": 1, \\\"celever\\\": 1, \\\"alot\\\\ud83d\\\\ude10\\\": 1, \\\"hate\\\": 32, \\\"\\\\ud83d\\\\ude10\\\\ud83d\\\\ude10\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\": 17, \\\"board\\\": 2, \\\"goodbye\\\\ud83d\\\\udc4b\\\\ud83c\\\\udffb\\\": 1, \\\"taktive\\\": 1, \\\"person\\\\ud83d\\\\ude0d\\\": 1, \\\"talkive\\\": 1, \\\"solo\\\": 7, \\\"importnt\\\": 1, \\\"nesessary\\\": 1, \\\"alot\\\": 1, \\\"offended\\\": 1, \\\"italy\\\": 2, \\\"surffing\\\": 1, \\\"tech\\\": 1, \\\"watching\\\": 23, \\\"tv\\\": 56, \\\"book\\\": 25, \\\"boring\\\": 17, \\\"youself\\\": 1, \\\"xamsa\\\": 3, \\\"asimov\\\": 11, \\\"ffamouse\\\": 1, \\\"navoiy's\\\": 1, \\\"famouse\\\": 1, \\\"hamsa\\\": 2, \\\"consisted\\\": 1, \\\"separate\\\": 1, \\\"poems\\\": 7, \\\"hairat\\\": 1, \\\"abrar\\\": 1, \\\"confusion\\\": 1, \\\"righteous\\\": 1, \\\"farhad\\\": 2, \\\"shirin\\\": 2, \\\"laili\\\": 1, \\\"majnun\\\": 1, \\\"sabai\\\": 1, \\\"saiyar\\\": 1, \\\"seven\\\": 7, \\\"planets\\\": 1, \\\"saddi\\\": 1, \\\"iskandari\\\": 1, \\\"iskandar\\\": 1, \\\"turkic\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 16, \\\"invent\\\": 1, \\\"saintists\\\": 1, \\\"profil\\\": 2, \\\"oo\\\": 1, \\\"midtek\\\": 1, \\\"scientists\\\": 7, \\\"compyuter\\\": 1, \\\"yuo\\\": 2, \\\"mathematic\\\": 2, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude31\\\\ud83d\\\\ude31\\\": 1, \\\"teacher\\\": 15, \\\"e\\\": 6, \\\"mistek\\\": 2, \\\"users\\\": 7, \\\"russia\\\": 1, \\\"single\\\": 10, \\\"describe\\\": 8, \\\"pohoto\\\": 1, \\\"\\\\ud83d\\\\ude1e\\\\ud83d\\\\ude14\\\": 1, \\\"everning\\\": 2, \\\"delete\\\": 3, \\\"serials\\\": 2, \\\"actris\\\": 1, \\\"foods\\\": 3, \\\"\\\\u263a\\\\u263a\\\\u263a\\\": 1, \\\"palov\\\": 1, \\\"manti\\\": 1, \\\"lik\\\": 1, \\\"\\\\ud83d\\\\ude33\\\\ud83d\\\\ude33\\\\ud83d\\\\ude33\\\": 2, \\\"okey\\\": 5, \\\"\\\\u043a\\\\u0430\\\\u043b\\\\u0430\\\\u0439\\\": 1, \\\"pour\\\": 5, \\\"hablo\\\": 3, \\\"alem\\\\u00e1n\\\": 1, \\\"excellent\\\": 10, \\\"who's\\\": 4, \\\"character\\\": 11, \\\"primal\\\": 1, \\\"william\\\": 3, \\\"since\\\": 13, \\\"while\\\": 41, \\\"drawings\\\": 7, \\\"seguro\\\": 2, \\\"conozco\\\": 5, \\\"political\\\": 5, \\\"debate\\\": 2, \\\"election\\\": 11, \\\"left\\\": 27, \\\"wing\\\": 1, \\\"candidate\\\": 7, \\\"german\\\": 2, \\\"presidential\\\": 1, \\\"won\\\": 15, \\\"few\\\": 27, \\\"elections\\\": 1, \\\"war\\\": 16, \\\"\\\\ud83d\\\\ude05\\\": 75, \\\"orbite\\\": 1, \\\"moon\\\": 6, \\\"fucking\\\": 1, \\\"stupid\\\": 11, \\\"guys\\\": 15, \\\"borders\\\": 3, \\\"linked\\\": 1, \\\"state\\\": 11, \\\"taxation\\\": 2, \\\"taxed\\\": 1, \\\"pay\\\": 10, \\\"services\\\": 4, \\\"back\\\": 61, \\\"territory\\\": 1, \\\"\\\\u2764\\\\ufe0f\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude14\\\\ud83d\\\\ude2d\\\": 1, \\\"hye\\\": 1, \\\"borings\\\": 1, \\\"maly\\\": 1, \\\"malay\\\": 3, \\\"sosial\\\": 1, \\\"kat\\\": 1, \\\"mane\\\": 1, \\\"kau\\\": 5, \\\"tinggal\\\": 1, \\\"aaah\\\": 7, \\\"greath\\\": 1, \\\"cu\\\\u00e1ndo\\\": 1, \\\"fue\\\": 2, \\\"\\\\u00faltima\\\": 1, \\\"fijas\\\": 1, \\\"historial\\\": 1, \\\"ver\\\\u00e1s\\\": 2, \\\"conversamos\\\": 1, \\\"julio\\\": 1, \\\"2016\\\": 1, \\\"meses\\\": 1, \\\"dan\\\": 3, \\\"indeed\\\": 5, \\\"suggestion\\\": 1, \\\"boredom\\\": 2, \\\"barely\\\": 2, \\\"her\\\": 141, \\\"persons\\\": 4, \\\"minutes\\\": 36, \\\"glad\\\": 38, \\\"tried\\\": 18, \\\"easy\\\": 26, \\\"seemed\\\": 1, \\\"humanly\\\": 1, \\\"everyday\\\": 3, \\\"minds\\\": 2, \\\"break\\\": 13, \\\"harry\\\": 2, \\\"potter\\\": 2, \\\"resiponsibilities\\\": 1, \\\"hmmm\\\": 7, \\\"decide\\\": 1, \\\"dr\\\": 2, \\\"handsome\\\": 1, \\\"comics\\\": 2, \\\"he's\\\": 63, \\\"xddd\\\": 1, \\\"classic\\\": 3, \\\"xd\\\": 7, \\\"ilhom\\\": 1, \\\"ji\\\": 1, \\\"esther\\\": 1, \\\"hy\\\": 1, \\\"yoq\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\": 2, \\\"distribution\\\": 5, \\\"desktop\\\": 9, \\\"environment\\\": 13, \\\"kde\\\": 2, \\\"lxqt\\\": 2, \\\"unfinished\\\": 2, \\\"\\\\ud83d\\\\ude0f\\\": 1, \\\"most\\\": 49, \\\"seems\\\": 17, \\\"gpl\\\": 2, \\\"compiled\\\": 1, \\\"zeronet\\\": 4, \\\"copypaste\\\": 1, \\\"detected\\\": 1, \\\"licensed\\\": 1, \\\"cc\\\": 1, \\\"attribution\\\": 1, \\\"information\\\": 90, \\\"mandatory\\\": 1, \\\"requirement\\\": 1, \\\"creative\\\": 2, \\\"commons\\\": 1, \\\"\\\\ud83d\\\\ude1d\\\": 8, \\\"fake\\\": 1, \\\"raspberry\\\": 2, \\\"pi\\\": 2, \\\"pine64\\\": 2, \\\"buy\\\": 60, \\\"microcomputer\\\": 3, \\\"both\\\": 20, \\\"reccomend\\\": 1, \\\"expensive\\\": 8, \\\"models\\\": 1, \\\"ukraine\\\": 1, \\\"bears\\\": 6, \\\"bicycles\\\": 1, \\\"hats\\\": 1, \\\"earflaps\\\": 1, \\\"seriously\\\": 10, \\\"officials\\\": 3, \\\"censorship\\\": 1, \\\"browser\\\": 7, \\\"plugins\\\": 1, \\\"firefox\\\": 2, \\\"qupzilla\\\": 1, \\\"meaningless\\\": 1, \\\"proves\\\": 1, \\\"matrix\\\": 2, \\\"rhapsody\\\": 2, \\\"blue\\\": 17, \\\"convey\\\": 2, \\\"emotions\\\": 14, \\\"\\\\ud83d\\\\ude10\\\": 1, \\\"generate\\\": 2, \\\"d\\\": 26, \\\"necessary\\\": 4, \\\"compose\\\": 1, \\\"turns\\\": 1, \\\"tools\\\": 3, \\\"taught\\\": 5, \\\"fact\\\": 14, \\\"matter\\\": 44, \\\"definite\\\": 1, \\\"mmmm\\\": 2, \\\"bitcoins\\\": 2, \\\"neverhood\\\": 4, \\\"quest\\\": 1, \\\"gamer\\\": 1, \\\"rarely\\\": 1, \\\"quests\\\": 2, \\\"puzzles\\\": 1, \\\"omg\\\": 1, \\\"threat\\\": 7, \\\"until\\\": 41, \\\"\\\\u0431e3ho\\\\u0433nm\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u0437\\\\u043d\\\\u043e\\\\u0433n\\\\u043c\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u043b\\\": 1, \\\"\\\\u043d\\\\u0430\\\": 3, \\\"\\\\u0440\\\\u0443\\\\u0441\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 3, \\\"\\\\u0440\\\\u0435\\\\u0430\\\\u0433\\\\u0438\\\\u0440\\\\u0443\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 5, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\\u0441\\\\u0442\\\\u0432\\\\u0438\\\\u0435\\\": 1, \\\"program\\\": 10, \\\"qt\\\": 3, \\\"python3\\\": 1, \\\"spyder\\\": 3, \\\"ide\\\": 5, \\\"pyqt5\\\": 1, \\\"qtdesigner\\\": 1, \\\"layout\\\": 1, \\\"binding\\\": 1, \\\"ui\\\": 1, \\\"without\\\": 33, \\\"pyuic\\\": 1, \\\"\\\\ud83d\\\\ude14\\\": 30, \\\"\\\\u043b\\\": 1, \\\"buen\\\": 5, \\\"hac\\\\u00e9s\\\": 1, \\\"acostado\\\": 1, \\\"despido\\\": 1, \\\"dorm\\\\u00ed\\\": 1, \\\"horas\\\": 2, \\\"\\\\ud83d\\\\ude34\\\": 5, \\\"vos\\\": 13, \\\"super\\\": 13, \\\"bowl\\\": 1, \\\"genial\\\": 1, \\\"joking\\\": 8, \\\"enjoy\\\": 31, \\\"listening\\\": 14, \\\"\\\\ud83d\\\\ude06\\\": 6, \\\"remind\\\": 3, \\\"passenger\\\": 5, \\\"communicate\\\": 4, \\\"respond\\\": 5, \\\"gentlemen\\\": 1, \\\"yap\\\": 2, \\\"fiction\\\": 6, \\\"tittle\\\": 1, \\\"women\\\": 8, \\\"\\\\ud83d\\\\ude33\\\": 3, \\\"having\\\": 29, \\\"hii\\\": 7, \\\"teasing\\\": 2, \\\"stress\\\": 14, \\\"exam\\\": 10, \\\"college\\\": 155, \\\"struggled\\\": 1, \\\"hahahaha\\\": 17, \\\"destroy\\\": 1, \\\"turn\\\": 26, \\\"monster\\\": 2, \\\"met\\\": 12, \\\"these\\\": 30, \\\"crazy\\\": 22, \\\"hahahaa\\\": 1, \\\"anymore\\\": 16, \\\"trouble\\\": 10, \\\"leaving\\\": 2, \\\"sigh\\\": 1, \\\"accept\\\": 3, \\\"umm\\\": 1, \\\"death\\\": 7, \\\"sooooo\\\": 1, \\\"complicated\\\": 12, \\\"even\\\": 66, \\\"certain\\\": 6, \\\"everyone\\\": 39, \\\"muslim\\\": 2, \\\"terrories\\\": 1, \\\"\\\\ud83d\\\\ude18\\\": 5, \\\"\\\\ud83d\\\\ude04\\\\ud83d\\\\ude04\\\": 48, \\\"\\\\ud83d\\\\ude42\\\\ud83d\\\\ude42\\\": 2, \\\"'re\\\": 1, \\\"care\\\": 29, \\\"everything\\\": 43, \\\"soo\\\": 1, \\\"wowww\\\": 3, \\\"far\\\": 31, \\\"malaysia\\\": 5, \\\"\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\": 79, \\\"\\\\ud83d\\\\ude22\\\\ud83d\\\\ude22\\\": 4, \\\"godd\\\": 1, \\\"disturb\\\": 3, \\\"cleaning\\\": 6, \\\"uo\\\": 1, \\\"files\\\": 8, \\\"surem\\\": 1, \\\"typo\\\": 2, \\\"\\\\ud83d\\\\ude09\\\\ud83d\\\\ude09\\\": 5, \\\"insist\\\": 1, \\\"happen\\\": 23, \\\"\\\\ud83d\\\\ude25\\\\ud83d\\\\ude25\\\": 8, \\\"honest\\\": 7, \\\"expressing\\\": 1, \\\"feeling\\\": 24, \\\"\\\\ud83d\\\\ude2d\\\": 12, \\\"angry\\\": 17, \\\"tempered\\\": 1, \\\"handle\\\": 6, \\\"count\\\": 6, \\\"wont\\\": 2, \\\"\\\\ud83d\\\\ude1b\\\": 1, \\\"\\\\ud83d\\\\ude41\\\": 3, \\\"energetic\\\": 1, \\\"such\\\": 24, \\\"ignore\\\": 1, \\\"television\\\": 6, \\\"johny\\\": 3, \\\"yep\\\": 8, \\\"dark\\\": 6, \\\"shadow\\\": 1, \\\"acting\\\": 2, \\\"especially\\\": 22, \\\"pirates\\\": 1, \\\"carribean\\\": 1, \\\"chriss\\\": 1, \\\"prat\\\": 1, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\": 2, \\\"\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude0a\\\": 7, \\\"epic\\\": 3, \\\"pleasure\\\": 5, \\\"mins\\\": 1, \\\"owe\\\": 2, \\\"age\\\": 