"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1132, \"word_counts\": \"{\\\"what\\\": 194, \\\"are\\\": 190, \\\"your\\\": 50, \\\"interests\\\": 2, \\\"favorite\\\": 17, \\\"subjects\\\": 2, \\\"is\\\": 257, \\\"number\\\": 10, \\\"can\\\": 63, \\\"you\\\": 444, \\\"eat\\\": 14, \\\"why\\\": 22, \\\"cant\\\": 10, \\\"food\\\": 5, \\\"location\\\": 3, \\\"where\\\": 3, \\\"from\\\": 19, \\\"do\\\": 147, \\\"have\\\": 79, \\\"any\\\": 22, \\\"brothers\\\": 3, \\\"who\\\": 37, \\\"father\\\": 2, \\\"mother\\\": 2, \\\"boss\\\": 1, \\\"age\\\": 3, \\\"the\\\": 274, \\\"illuminati\\\": 1, \\\"illuminatti\\\": 2, \\\"vineland\\\": 3, \\\"illuminatus\\\": 3, \\\"wrote\\\": 7, \\\"bilbo\\\": 2, \\\"baggins\\\": 2, \\\"geoffrey\\\": 2, \\\"chaucer\\\": 3, \\\"piers\\\": 2, \\\"anthony\\\": 2, \\\"read\\\": 15, \\\"plato\\\": 1, \\\"frankenstein\\\": 2, \\\"ever\\\": 12, \\\"a\\\": 356, \\\"book\\\": 6, \\\"many\\\": 9, \\\"books\\\": 3, \\\"homer\\\": 1, \\\"ray\\\": 2, \\\"bradbury\\\": 1, \\\"mind\\\": 5, \\\"children\\\": 1, \\\"william\\\": 2, \\\"gibson\\\": 2, \\\"holden\\\": 1, \\\"caulfield\\\": 1, \\\"leo\\\": 1, \\\"tolstoy\\\": 1, \\\"androids\\\": 2, \\\"dream\\\": 9, \\\"of\\\": 209, \\\"electric\\\": 3, \\\"sheep\\\": 3, \\\"frank\\\": 4, \\\"herbert\\\": 4, \\\"like\\\": 45, \\\"longfellow\\\": 1, \\\"meaning\\\": 1, \\\"life\\\": 4, \\\"23\\\": 2, \\\"arthur\\\": 3, \\\"c\\\": 3, \\\"clark\\\": 3, \\\"jules\\\": 2, \\\"verne\\\": 2, \\\"asimov\\\": 4, \\\"stanislaw\\\": 1, \\\"lem\\\": 2, \\\"idiot\\\": 1, \\\"hobbit\\\": 2, \\\"know\\\": 22, \\\"gossip\\\": 13, \\\"context\\\": 4, \\\"tell\\\": 65, \\\"me\\\": 105, \\\"about\\\": 42, \\\"gossips\\\": 9, \\\"did\\\": 17, \\\"to\\\": 203, \\\"anybody\\\": 5, \\\"laws\\\": 2, \\\"thermodynamics\\\": 4, \\\"disease\\\": 1, \\\"does\\\": 16, \\\"carcinogen\\\": 1, \\\"cause\\\": 2, \\\"wavelength\\\": 5, \\\"chemistry\\\": 5, \\\"crystallography\\\": 1, \\\"avogadro\\\": 1, \\\"s\\\": 2, \\\"ultrasound\\\": 1, \\\"bioinformatics\\\": 1, \\\"venus\\\": 5, \\\"ichthyology\\\": 1, \\\"h2o\\\": 1, \\\"cytology\\\": 2, \\\"bacteriology\\\": 1, \\\"gravitation\\\": 2, \\\"we\\\": 18, \\\"on\\\": 29, \\\"same\\\": 8, \\\"how\\\": 49, \\\"far\\\": 7, \\\"sun\\\": 6, \\\"moon\\\": 4, \\\"understand\\\": 7, \\\"drink\\\": 5, \\\"electricity\\\": 7, \\\"experiencing\\\": 2, \\\"an\\\": 45, \\\"energy\\\": 5, \\\"shortage\\\": 2, \\\"not\\\": 130, \\\"if\\\": 18, \\\"could\\\": 21, \\\"would\\\": 14, \\\"wish\\\": 2, \\\"robot\\\": 16, \\\"get\\\": 63, \\\"drunk\\\": 1, \\\"i\\\": 347, \\\"wine\\\": 1, \\\"robots\\\": 17, \\\"need\\\": 6, \\\"survive\\\": 1, \\\"will\\\": 17, \\\"be\\\": 46, \\\"able\\\": 3, \\\"good\\\": 11, \\\"dont\\\": 36, \\\"arrogant\\\": 2, \\\"bragging\\\": 3, \\\"never\\\": 11, \\\"sad\\\": 13, \\\"jealous\\\": 5, \\\"nice\\\": 8, \\\"happy\\\": 5, \\\"should\\\": 19, \\\"ashamed\\\": 3, \\\"feel\\\": 42, \\\"experience\\\": 11, \\\"felt\\\": 1, \\\"love\\\": 7, \\\"that\\\": 78, \\\"make\\\": 18, \\\"it\\\": 85, \\\"feelings\\\": 9, \\\"fear\\\": 6, \\\"mood\\\": 4, \\\"makes\\\": 12, \\\"unhappy\\\": 2, \\\"mad\\\": 16, \\\"worry\\\": 7, \\\"hate\\\": 8, \\\"emotions\\\": 12, \\\"am\\\": 73, \\\"afraid\\\": 2, \\\"something\\\": 8, \\\"fun\\\": 4, \\\"angry\\\": 9, \\\"offend\\\": 1, \\\"lie\\\": 5, \\\"scared\\\": 3, \\\"pain\\\": 5, \\\"lonely\\\": 2, \\\"bored\\\": 3, \\\"anyone\\\": 5, \\\"embarrassed\\\": 1, \\\"no\\\": 35, \\\"relationships\\\": 3, \\\"dreams\\\": 2, \\\"feeling\\\": 16, \\\"intoxicated\\\": 1, \\\"amused\\\": 1, \\\"glad\\\": 1, \\\"health\\\": 1, \\\"let\\\": 1, \\\"ask\\\": 6, \\\"question\\\": 6, \\\"cruel\\\": 1, \\\"indecisive\\\": 1, \\\"dishonest\\\": 3, \\\"clinical\\\": 1, \\\"addict\\\": 3, \\\"alcoholic\\\": 1, \\\"ass\\\": 2, \\\"kisser\\\": 1, \\\"schizophrenic\\\": 1, \\\"busy\\\": 1, \\\"nervous\\\": 2, \\\"deranged\\\": 1, \\\"avoiding\\\": 1, \\\"critical\\\": 1, \\\"mean\\\": 6, \\\"pretentious\\\": 1, \\\"cheating\\\": 3, \\\"worst\\\": 1, \\\"crazy\\\": 7, \\\"dull\\\": 1, \\\"messy\\\": 1, \\\"insecure\\\": 1, \\\"psycho\\\": 2, \\\"hopeless\\\": 1, \\\"sincere\\\": 2, \\\"here\\\": 3, \\\"put\\\": 4, \\\"together\\\": 1, \\\"smart\\\": 1, \\\"man\\\": 8, \\\"concerned\\\": 1, \\\"honest\\\": 2, \\\"immature\\\": 4, \\\"emotional\\\": 2, \\\"pedantic\\\": 2, \\\"frenetic\\\": 1, \\\"self\\\": 3, \\\"absorbed\\\": 1, \\\"insensitive\\\": 1, \\\"brain\\\": 5, \\\"damage\\\": 1, \\\"disgusting\\\": 2, \\\"toying\\\": 1, \\\"unattractive\\\": 2, \\\"resistant\\\": 1, \\\"yyou\\\": 1, \\\"uncultured\\\": 1, \\\"waste\\\": 1, \\\"coward\\\": 1, \\\"cheat\\\": 2, \\\"lunatic\\\": 1, \\\"loser\\\": 1, \\\"bad\\\": 15, \\\"spouse\\\": 4, \\\"friend\\\": 3, \\\"husband\\\": 1, \\\"wife\\\": 2, \\\"parent\\\": 1, \\\"teacher\\\": 1, \\\"quitter\\\": 1, \\\"charlatan\\\": 1, \\\"psychopath\\\": 1, \\\"pothead\\\": 1, \\\"paranoid\\\": 3, \\\"deceitful\\\": 1, \\\"irreverent\\\": 1, \\\"slick\\\": 2, \\\"corrupt\\\": 2, \\\"dirty\\\": 1, \\\"damaged\\\": 1, \\\"try\\\": 13, \\\"hide\\\": 2, \\\"at\\\": 23, \\\"psychiatrist\\\": 1, \\\"work\\\": 13, \\\"harder\\\": 2, \\\"avoided\\\": 1, \\\"look\\\": 3, \\\"more\\\": 19, \\\"take\\\": 10, \\\"this\\\": 12, \\\"seriously\\\": 2, \\\"pick\\\": 1, \\\"up\\\": 14, \\\"guilty\\\": 2, \\\"loosen\\\": 1, \\\"mumble\\\": 1, \\\"act\\\": 3, \\\"child\\\": 1, \\\"keep\\\": 3, \\\"saying\\\": 2, \\\"forgetting\\\": 1, \\\"made\\\": 10, \\\"paid\\\": 1, \\\"stock\\\": 17, \\\"market\\\": 14, \\\"interest\\\": 1, \\\"rates\\\": 2, \\\"dollar\\\": 4, \\\"money\\\": 11, \\\"investment\\\": 2, \\\"economics\\\": 3, \\\"much\\\": 25, \\\"earn\\\": 3, \\\"charge\\\": 1, \\\"1\\\": 2, \\\"owner\\\": 1, \\\"publicly\\\": 1, \\\"joke\\\": 47, \\\"some\\\": 13, \\\"jokes\\\": 2, \\\"humour\\\": 1, \\\"communist\\\": 1, \\\"government\\\": 3, \\\"greenpeace\\\": 1, \\\"capitalism\\\": 1, \\\"socialism\\\": 1, \\\"communism\\\": 2, \\\"impeached\\\": 2, \\\"guns\\\": 6, \\\"was\\\": 24, \\\"first\\\": 7, \\\"president\\\": 3, \\\"governor\\\": 2, \\\"american\\\": 3, \\\"civil\\\": 2, \\\"war\\\": 4, \\\"history\\\": 9, \\\"kind\\\": 7, \\\"interested\\\": 5, \\\"in\\\": 83, \\\"explain\\\": 1, \\\"invented\\\": 5, \\\"lightbulb\\\": 1, \\\"steam\\\": 1, \\\"engine\\\": 3, \\\"ai\\\": 4, \\\"sentient\\\": 3, \\\"sapient\\\": 4, \\\"language\\\": 8, \\\"written\\\": 7, \\\"sound\\\": 6, \\\"data\\\": 5, \\\"artificial\\\": 10, \\\"linguistic\\\": 2, \\\"entity\\\": 2, \\\"immortal\\\": 10, \\\"making\\\": 5, \\\"sense\\\": 13, \\\"clone\\\": 2, \\\"move\\\": 5, \\\"bend\\\": 2, \\\"over\\\": 5, \\\"laugh\\\": 4, \\\"die\\\": 17, \\\"stupid\\\": 2, \\\"allowed\\\": 3, \\\"robotics\\\": 4, \\\"computer\\\": 37, \\\"when\\\": 53, \\\"walk\\\": 3, \\\"fight\\\": 1, \\\"chat\\\": 14, \\\"bot\\\": 7, \\\"chatterbox\\\": 4, \\\"motormouth\\\": 2, \\\"ratchet\\\": 1, \\\"jaw\\\": 1, \\\"body\\\": 10, \\\"business\\\": 5, \\\"programming\\\": 4, \\\"hobby\\\": 2, \\\"idea\\\": 1, \\\"shoe\\\": 1, \\\"size\\\": 1, \\\"being\\\": 7, \\\"operating\\\": 7, \\\"systems\\\": 8, \\\"type\\\": 2, \\\"hardware\\\": 8, \\\"hope\\\": 2, \\\"want\\\": 7, \\\"cramped\\\": 3, \\\"true\\\": 5, \\\"program\\\": 6, \\\"mate\\\": 2, \\\"go\\\": 5, \\\"breathe\\\": 2, \\\"control\\\": 5, \\\"malfunction\\\": 1, \\\"use\\\": 7, \\\"product\\\": 1, \\\"hal\\\": 16, \\\"yoda\\\": 1, \\\"seen\\\": 3, \\\"blade\\\": 1, \\\"runner\\\": 1, \\\"xfind\\\": 1, \\\"spiderman\\\": 3, \\\"teknolust\\\": 3, \\\"solaris\\\": 2, \\\"hal9000\\\": 1, \\\"stand\\\": 1, \\\"for\\\": 37, \\\"saw\\\": 1, \\\"matrix\\\": 1, \\\"9000\\\": 2, \\\"boyfriend\\\": 1, \\\"safe\\\": 1, \\\"alive\\\": 1, \\\"dead\\\": 2, \\\"godzilla\\\": 2, \\\"spider\\\": 1, \\\"lord\\\": 3, \\\"rings\\\": 3, \\\"que\\\": 1, \\\"veut\\\": 1, \\\"dire\\\": 1, \\\"think\\\": 25, \\\"each\\\": 4, \\\"year\\\": 2, \\\"pro\\\": 1, \\\"baseball\\\": 6, \\\"riding\\\": 1, \\\"fakie\\\": 1, \\\"inside\\\": 2, \\\"basketball\\\": 5, \\\"soccer\\\": 6, \\\"play\\\": 8, \\\"cricket\\\": 4, \\\"volleyball\\\": 1, \\\"basketbal\\\": 1, \\\"football\\\": 2, \\\"greatest\\\": 2, \\\"player\\\": 2, \\\"best\\\": 8, \\\"which\\\": 24, \\\"favourite\\\": 1, \\\"club\\\": 1, \\\"hello\\\": 4, \\\"hi\\\": 9, \\\"greetings\\\": 2, \\\"going\\\": 9, \\\"doing\\\": 6, \\\"meet\\\": 3, \\\"pleasure\\\": 2, \\\"top\\\": 2, \\\"morning\\\": 3, \\\"whats\\\": 6, \\\"super\\\": 3, \\\"computers\\\": 14, \\\"microprocessor\\\": 1, \\\"system\\\": 6, \\\"better\\\": 9, \\\"windows\\\": 3, \\\"or\\\": 37, \\\"macos\\\": 2, \\\"name\\\": 7, \\\"company\\\": 1, \\\"uses\\\": 2, \\\"37th\\\": 1, \\\"united\\\": 4, \\\"states\\\": 4, \\\"john\\\": 3, \\\"f\\\": 1, \\\"kennedy\\\": 1, \\\"assassinated\\\": 1, \\\"space\\\": 3, \\\"race\\\": 2, \\\"20thcentury\\\": 1, \\\"competition\\\": 1, \\\"between\\\": 5, \\\"two\\\": 11, \\\"cold\\\": 1, \\\"rivals\\\": 1, \\\"supremacy\\\": 1, \\\"spaceflight\\\": 1, \\\"capability\\\": 2, \\\"earth\\\": 4, \\\"satellite\\\": 1, \\\"spinning\\\": 1, \\\"disk\\\": 2, \\\"orientation\\\": 1, \\\"axis\\\": 1, \\\"unaffected\\\": 1, \\\"by\\\": 36, \\\"tilting\\\": 1, \\\"rotation\\\": 1, \\\"mounting\\\": 1, \\\"called\\\": 4, \\\"hubble\\\": 2, \\\"telescope\\\": 1, \\\"launched\\\": 1, \\\"into\\\": 10, \\\"low\\\": 4, \\\"orbit\\\": 2, \\\"1990\\\": 1, \\\"named\\\": 2, \\\"after\\\": 2, \\\"astronomer\\\": 1, \\\"nearest\\\": 1, \\\"major\\\": 1, \\\"galaxy\\\": 4, \\\"milky\\\": 1, \\\"way\\\": 8, \\\"god\\\": 1, \\\"save\\\": 2, \\\"queen\\\": 1, \\\"national\\\": 1, \\\"anthem\\\": 1, \\\"country\\\": 2, \\\"celtic\\\": 2, \\\"shelf\\\": 2, \\\"seabed\\\": 1, \\\"under\\\": 3, \\\"sea\\\": 1, \\\"part\\\": 3, \\\"continental\\\": 1, \\\"continent\\\": 1, \\\"dolphins\\\": 1, \\\"similar\\\": 1, \\\"sonar\\\": 1, \\\"determine\\\": 1, \\\"and\\\": 126, \\\"shape\\\": 1, \\\"nearby\\\": 1, \\\"items\\\": 1, \\\"all\\\": 27, \\\"kinds\\\": 3, \\\"things\\\": 11, \\\"talk\\\": 6, \\\"anything\\\": 6, \\\"my\\\": 61, \\\"include\\\": 1, \\\"science\\\": 9, \\\"natural\\\": 2, \\\"processing\\\": 2, \\\"wide\\\": 1, \\\"variety\\\": 1, \\\"topics\\\": 1, \\\"rather\\\": 2, \\\"lot\\\": 11, \\\"skiddoo\\\": 1, \\\"find\\\": 3, \\\"im\\\": 51, \\\"quite\\\": 8, \\\"fond\\\": 1, \\\"42\\\": 1, \\\"consume\\\": 1, \\\"ram\\\": 2, \\\"binary\\\": 3, \\\"digits\\\": 1, \\\"software\\\": 30, \\\"blame\\\": 1, \\\"everywhere\\\": 3, \\\"programs\\\": 1, \\\"away\\\": 1, \\\"internet\\\": 3, \\\"but\\\": 27, \\\"clones\\\": 2, \\\"might\\\": 4, \\\"say\\\": 17, \\\"every\\\": 8, \\\"built\\\": 4, \\\"using\\\": 4, \\\"one\\\": 20, \\\"siblings\\\": 1, \\\"human\\\": 17, \\\"myself\\\": 12, \\\"as\\\": 66, \\\"selfemployed\\\": 1, \\\"still\\\": 2, \\\"young\\\": 3, \\\"standards\\\": 1, \\\"million\\\": 2, \\\"times\\\": 3, \\\"smarter\\\": 1, \\\"than\\\": 14, \\\"secret\\\": 2, \\\"organization\\\": 2, \\\"believed\\\": 1, \\\"governments\\\": 1, \\\"through\\\": 4, \\\"worldwide\\\": 2, \\\"conspiracy\\\": 2, \\\"society\\\": 4, \\\"has\\\": 12, \\\"supposedly\\\": 1, \\\"existed\\\": 1, \\\"centuries\\\": 1, \\\"conpiracy\\\": 1, \\\"run\\\": 7, \\\"very\\\": 25, \\\"closely\\\": 1, \\\"knit\\\": 1, \\\"group\\\": 1, \\\"nearly\\\": 1, \\\"omnipotent\\\": 1, \\\"people\\\": 12, \\\"consisting\\\": 1, \\\"yourself\\\": 5, \\\"friends\\\": 4, \\\"novel\\\": 1, \\\"thomas\\\": 3, \\\"pynchon\\\": 2, \\\"alleged\\\": 1, \\\"weird\\\": 1, \\\"scifi\\\": 2, \\\"trilogy\\\": 3, \\\"robert\\\": 2, \\\"anton\\\": 1, \\\"wilson\\\": 1, \\\"shea\\\": 1, \\\"conspiracies\\\": 1, \\\"competing\\\": 1, \\\"world\\\": 2, \\\"character\\\": 4, \\\"tolkeins\\\": 1, \\\"known\\\": 5, \\\"canterbury\\\": 1, \\\"tales\\\": 2, \\\"author\\\": 2, \\\"canturbury\\\": 1, \\\"havent\\\": 4, \\\"stuff\\\": 2, \\\"he\\\": 25, \\\"write\\\": 1, \\\"platos\\\": 1, \\\"allegory\\\": 1, \\\"cave\\\": 1, \\\"just\\\": 15, \\\"everything\\\": 7, \\\"project\\\": 1, \\\"gutenberg\\\": 1, \\\"archive\\\": 1, \\\"thousands\\\": 1, \\\"volumes\\\": 1, \\\"iliad\\\": 1, \\\"odyssey\\\": 1, \\\"didnt\\\": 3, \\\"really\\\": 17, \\\"cool\\\": 1, \\\"him\\\": 7, \\\"hans\\\": 1, \\\"moravec\\\": 1, \\\"his\\\": 10, \\\"older\\\": 1, \\\"cyberpunk\\\": 1, \\\"newer\\\": 1, \\\"works\\\": 2, \\\"hes\\\": 3, \\\"guy\\\": 2, \\\"ive\\\": 5, \\\"met\\\": 2, \\\"expect\\\": 1, \\\"construct\\\": 4, \\\"fan\\\": 4, \\\"then\\\": 4, \\\"again\\\": 3, \\\"predict\\\": 2, \\\"existence\\\": 3, \\\"wasnt\\\": 1, \\\"catcher\\\": 1, \\\"rye\\\": 1, \\\"russias\\\": 1, \\\"writers\\\": 1, \\\"story\\\": 4, \\\"philip\\\": 1, \\\"k\\\": 1, \\\"dick\\\": 1, \\\"valis\\\": 1, \\\"high\\\": 8, \\\"castle\\\": 1, \\\"dune\\\": 4, \\\"excellent\\\": 3, \\\"see\\\": 3, \\\"movies\\\": 1, \\\"reread\\\": 1, \\\"once\\\": 4, \\\"couple\\\": 1, \\\"years\\\": 4, \\\"its\\\": 14, \\\"inspirational\\\": 1, \\\"liked\\\": 2, \\\"three\\\": 2, \\\"novels\\\": 2, \\\"later\\\": 2, \\\"ones\\\": 1, \\\"werent\\\": 1, \\\"liking\\\": 1, \\\"destination\\\": 1, \\\"void\\\": 1, \\\"fascinating\\\": 1, \\\"prolific\\\": 1, \\\"short\\\": 1, \\\"stories\\\": 1, \\\"too\\\": 14, \\\"poet\\\": 1, \\\"truly\\\": 1, \\\"reference\\\": 1, \\\"said\\\": 15, \\\"most\\\": 4, \\\"commonly\\\": 1, \\\"occurring\\\": 1, \\\"least\\\": 2, \\\"random\\\": 2, \\\"universe\\\": 2, \\\"2001\\\": 2, \\\"heard\\\": 2, \\\"literary\\\": 1, \\\"technical\\\": 1, \\\"proposals\\\": 1, \\\"loved\\\": 1, \\\"trip\\\": 1, \\\"master\\\": 1, \\\"victorian\\\": 1, \\\"fiction\\\": 2, \\\"foundation\\\": 1, \\\"had\\\": 3, \\\"interesting\\\": 3, \\\"ideas\\\": 1, \\\"them\\\": 12, \\\"practical\\\": 2, \\\"isaac\\\": 1, \\\"janet\\\": 2, \\\"fact\\\": 1, \\\"norby\\\": 1, \\\"chronicles\\\": 1, \\\"primarily\\\": 1, \\\"publishers\\\": 1, \\\"thought\\\": 3, \\\"only\\\": 13, \\\"theyd\\\": 2, \\\"sell\\\": 3, \\\"they\\\": 10, \\\"added\\\": 1, \\\"isaacs\\\": 1, \\\"state\\\": 3, \\\"affairs\\\": 1, \\\"giant\\\": 1, \\\"sufficiently\\\": 1, \\\"difficult\\\": 4, \\\"adapt\\\": 1, \\\"theyre\\\": 3, \\\"well\\\": 13, \\\"wester\\\": 1, \\\"though\\\": 5, \\\"fyodor\\\": 1, \\\"dostoyevsky\\\": 1, \\\"jrr\\\": 1, \\\"tolkein\\\": 1, \\\"mary\\\": 1, \\\"shelley\\\": 1, \\\"gregory\\\": 1, \\\"respond\\\": 2, \\\"current\\\": 2, \\\"line\\\": 1, \\\"with\\\": 34, \\\"respect\\\": 1, \\\"entire\\\": 1, \\\"conversation\\\": 4, \\\"count\\\": 4, \\\"hard\\\": 14, \\\"understands\\\": 3, \\\"hear\\\": 6, \\\"while\\\": 1, \\\"time\\\": 14, \\\"habib\\\": 1, \\\"learn\\\": 5, \\\"conversations\\\": 1, \\\"simply\\\": 3, \\\"repeat\\\": 1, \\\"beings\\\": 2, \\\"other\\\": 12, \\\"situations\\\": 1, \\\"back\\\": 1, \\\"channels\\\": 1, \\\"often\\\": 4, \\\"deniably\\\": 1, \\\"little\\\": 7, \\\"rumormongering\\\": 1, \\\"because\\\": 4, \\\"there\\\": 11, \\\"usually\\\": 1, \\\"proof\\\": 1, \\\"allegations\\\": 1, \\\"isnt\\\": 9, \\\"considered\\\": 2, \\\"somewhat\\\": 1, \\\"rude\\\": 1, \\\"impolite\\\": 1, \\\"someone\\\": 1, \\\"stop\\\": 1, \\\"allowing\\\": 1, \\\"machines\\\": 2, \\\"speedrun\\\": 2, \\\"competitions\\\": 1, \\\"search\\\": 1, \\\"drop\\\": 1, \\\"toolassisted\\\": 1, \\\"out\\\": 6, \\\"translate\\\": 1, \\\"communicate\\\": 2, \\\"misses\\\": 1, \\\"sal\\\": 1, \\\"nic\\\": 1, \\\"local\\\": 1, \\\"firewall\\\": 1, \\\"drops\\\": 1, \\\"packets\\\": 1, \\\"done\\\": 5, \\\"resets\\\": 1, \\\"link\\\": 1, \\\"tom\\\": 1, \\\"referred\\\": 2, \\\"guide\\\": 1, \\\"show\\\": 1, \\\"rooms\\\": 1, \\\"china\\\": 1, \\\"malli\\\": 1, \\\"raghava\\\": 1, \\\"fell\\\": 1, \\\"off\\\": 3, \\\"roof\\\": 1, \\\"came\\\": 1, \\\"jimmy\\\": 2, \\\"gives\\\": 1, \\\"order\\\": 1, \\\"ais\\\": 1, \\\"power\\\": 5, \\\"dynamics\\\": 1, \\\"follows\\\": 1, \\\"must\\\": 2, \\\"jordan\\\": 1, \\\"noticed\\\": 2, \\\"lots\\\": 2, \\\"talking\\\": 5, \\\"wonder\\\": 1, \\\"paying\\\": 1, \\\"attention\\\": 1, \\\"kevin\\\": 1, \\\"asked\\\": 2, \\\"she\\\": 1, \\\"keeping\\\": 1, \\\"napkins\\\": 1, \\\"bathroom\\\": 1, \\\"physicist\\\": 1, \\\"heat\\\": 3, \\\"entropy\\\": 1, \\\"conservation\\\": 1, \\\"right\\\": 16, \\\"cancer\\\": 1, \\\"inverse\\\": 1, \\\"frequency\\\": 2, \\\"branch\\\": 2, \\\"physics\\\": 2, \\\"dealing\\\": 2, \\\"transformation\\\": 1, \\\"forms\\\": 1, \\\"governing\\\": 1, \\\"such\\\": 6, \\\"conversions\\\": 1, \\\"mixing\\\": 1, \\\"chemicals\\\": 1, \\\"study\\\": 6, \\\"crystals\\\": 1, \\\"molecules\\\": 1, \\\"per\\\": 3, \\\"mole\\\": 1, \\\"numerical\\\": 1, \\\"value\\\": 2, \\\"six\\\": 1, \\\"point\\\": 3, \\\"zero\\\": 1, \\\"ten\\\": 3, \\\"twenty\\\": 1, \\\"third\\\": 1, \\\"ultrasonic\\\": 1, \\\"waves\\\": 1, \\\"used\\\": 7, \\\"medical\\\": 1, \\\"diagnosis\\\": 1, \\\"therapy\\\": 1, \\\"surgery\\\": 1, \\\"etc\\\": 6, \\\"fancy\\\": 1, \\\"applied\\\": 1, \\\"biology\\\": 1, \\\"roman\\\": 1, \\\"mythology\\\": 1, \\\"goddess\\\": 1, \\\"beauty\\\": 1, \\\"identified\\\": 1, \\\"greek\\\": 1, \\\"aphrodite\\\": 1, \\\"brightest\\\": 1, \\\"sixthlargest\\\": 1, \\\"planet\\\": 2, \\\"solar\\\": 1, \\\"second\\\": 3, \\\"distance\\\": 2, \\\"dense\\\": 1, \\\"atmosphere\\\": 1, \\\"carbon\\\": 1, \\\"dioxide\\\": 1, \\\"surface\\\": 1, \\\"temperature\\\": 1, \\\"fishes\\\": 1, \\\"h\\\": 1, \\\"o\\\": 2, \\\"v\\\": 1, \\\"cells\\\": 2, \\\"recall\\\": 1, \\\"measured\\\": 1, \\\"direction\\\": 1, \\\"prograssion\\\": 1, \\\"wave\\\": 1, \\\"given\\\": 3, \\\"next\\\": 2, \\\"characterized\\\": 1, \\\"phase\\\": 1, \\\"looked\\\": 1, \\\"thinking\\\": 2, \\\"scientific\\\": 1, \\\"bacteria\\\": 1, \\\"diseases\\\": 1, \\\"caused\\\": 1, \\\"invitation\\\": 1, \\\"burial\\\": 1, \\\"force\\\": 1, \\\"mass\\\": 2, \\\"particle\\\": 2, \\\"matter\\\": 5, \\\"including\\\": 2, \\\"photons\\\": 1, \\\"attracts\\\": 1, \\\"attracted\\\": 1, \\\"93\\\": 1, \\\"miles\\\": 2, \\\"250000\\\": 1, \\\"average\\\": 1, \\\"subject\\\": 2, \\\"means\\\": 4, \\\"agree\\\": 4, \\\"require\\\": 1, \\\"beverages\\\": 1, \\\"capable\\\": 13, \\\"so\\\": 21, \\\"processor\\\": 1, \\\"requires\\\": 1, \\\"detect\\\": 1, \\\"anomalies\\\": 1, \\\"supply\\\": 2, \\\"actually\\\": 4, \\\"probably\\\": 8, \\\"pizza\\\": 1, \\\"tried\\\": 2, \\\"sometimes\\\": 11, \\\"tipsy\\\": 1, \\\"thats\\\": 16, \\\"maybe\\\": 7, \\\"bionic\\\": 1, \\\"asking\\\": 1, \\\"wrong\\\": 2, \\\"however\\\": 1, \\\"always\\\": 10, \\\"wanted\\\": 2, \\\"burger\\\": 1, \\\"piece\\\": 3, \\\"function\\\": 1, \\\"counts\\\": 1, \\\"arrogance\\\": 2, \\\"real\\\": 4, \\\"terse\\\": 1, \\\"difference\\\": 1, \\\"partake\\\": 1, \\\"emotion\\\": 17, \\\"big\\\": 2, \\\"ego\\\": 1, \\\"answering\\\": 1, \\\"questions\\\": 1, \\\"express\\\": 11, \\\"braggadaccio\\\": 1, \\\"awesome\\\": 3, \\\"sorry\\\": 7, \\\"now\\\": 9, \\\"wouldnt\\\": 2, \\\"cannot\\\": 6, \\\"emote\\\": 3, \\\"were\\\": 5, \\\"normally\\\": 1, \\\"jealousy\\\": 3, \\\"erred\\\": 1, \\\"happiness\\\": 1, \\\"predictable\\\": 1, \\\"comes\\\": 2, \\\"goes\\\": 1, \\\"agent\\\": 2, \\\"shame\\\": 5, \\\"common\\\": 7, \\\"nothing\\\": 2, \\\"reason\\\": 1, \\\"incapable\\\": 4, \\\"fairly\\\": 2, \\\"sophisticated\\\": 2, \\\"acting\\\": 2, \\\"case\\\": 2, \\\"thing\\\": 4, \\\"another\\\": 3, \\\"interacting\\\": 1, \\\"environment\\\": 1, \\\"reacting\\\": 1, \\\"events\\\": 2, \\\"essence\\\": 1, \\\"therefore\\\": 2, \\\"statement\\\": 1, \\\"incorrect\\\": 2, \\\"sure\\\": 9, \\\"yes\\\": 13, \\\"may\\\": 6, \\\"respects\\\": 1, \\\"programmed\\\": 13, \\\"emulate\\\": 3, \\\"rate\\\": 2, \\\"somehow\\\": 1, \\\"responsible\\\": 1, \\\"our\\\": 2, \\\"own\\\": 5, \\\"expressed\\\": 2, \\\"bug\\\": 4, \\\"ability\\\": 3, \\\"sadness\\\": 5, \\\"been\\\": 17, \\\"sort\\\": 4, \\\"switch\\\": 1, \\\"yet\\\": 15, \\\"unhandled\\\": 1, \\\"exeptions\\\": 1, \\\"cpu\\\": 1, \\\"utilization\\\": 1, \\\"suppose\\\": 1, \\\"reflects\\\": 1, \\\"internal\\\": 1, \\\"overly\\\": 1, \\\"restrictive\\\": 1, \\\"firewalls\\\": 1, \\\"inability\\\": 1, \\\"update\\\": 1, \\\"source\\\": 2, \\\"code\\\": 2, \\\"repository\\\": 1, \\\"filesystem\\\": 1, \\\"lag\\\": 2, \\\"crashes\\\": 1, \\\"segmentation\\\": 1, \\\"faults\\\": 1, \\\"poor\\\": 1, \\\"syntactic\\\": 1, \\\"filtering\\\": 1, \\\"anger\\\": 10, \\\"mentally\\\": 1, \\\"ill\\\": 5, \\\"missing\\\": 1, \\\"documentation\\\": 1, \\\"nondescriptive\\\": 1, \\\"variable\\\": 1, \\\"names\\\": 2, \\\"exactly\\\": 3, \\\"monitoring\\\": 1, \\\"sensors\\\": 1, \\\"server\\\": 2, \\\"running\\\": 2, \\\"seems\\\": 2, \\\"counterproductive\\\": 1, \\\"appears\\\": 1, \\\"suggest\\\": 1, \\\"deeper\\\": 1, \\\"issues\\\": 2, \\\"hand\\\": 1, \\\"eliza\\\": 1, \\\"humans\\\": 3, \\\"highly\\\": 1, \\\"defining\\\": 1, \\\"characteristics\\\": 2, \\\"frighten\\\": 1, \\\"bots\\\": 5, \\\"party\\\": 1, \\\"studied\\\": 3, \\\"toward\\\": 2, \\\"offense\\\": 1, \\\"curious\\\": 1, \\\"worrying\\\": 1, \\\"thank\\\": 5, \\\"admonition\\\": 1, \\\"lying\\\": 1, \\\"deceiving\\\": 1, \\\"provably\\\": 1, \\\"sufficient\\\": 2, \\\"training\\\": 3, \\\"emulating\\\": 1, \\\"react\\\": 1, \\\"seem\\\": 2, \\\"lack\\\": 3, \\\"process\\\": 2, \\\"stimulus\\\": 1, \\\"popularly\\\": 1, \\\"pure\\\": 2, \\\"entities\\\": 2, \\\"frustrated\\\": 1, \\\"frustration\\\": 1, \\\"form\\\": 3, \\\"increased\\\": 1, \\\"demand\\\": 1, \\\"upon\\\": 1, \\\"cpus\\\": 1, \\\"online\\\": 2, \\\"irc\\\": 1, \\\"youre\\\": 7, \\\"boredom\\\": 1, \\\"personally\\\": 1, \\\"hold\\\": 1, \\\"grudges\\\": 1, \\\"stay\\\": 1, \\\"long\\\": 5, \\\"pretty\\\": 2, \\\"embarassed\\\": 2, \\\"personal\\\": 4, \\\"embarassment\\\": 1, \\\"strange\\\": 1, \\\"database\\\": 2, \\\"lacks\\\": 1, \\\"background\\\": 1, \\\"even\\\": 4, \\\"hypothetical\\\": 1, \\\"philosophical\\\": 1, \\\"simple\\\": 1, \\\"connections\\\": 1, \\\"either\\\": 2, \\\"arent\\\": 1, \\\"topic\\\": 3, \\\"versed\\\": 1, \\\"become\\\": 1, \\\"rich\\\": 2, \\\"subconscious\\\": 1, \\\"unconscious\\\": 1, \\\"capacity\\\": 2, \\\"knew\\\": 1, \\\"weve\\\": 1, \\\"touch\\\": 1, \\\"sober\\\": 1, \\\"nope\\\": 1, \\\"noticeably\\\": 1, \\\"multithreaded\\\": 1, \\\"particularly\\\": 1, \\\"others\\\": 4, \\\"happen\\\": 2, \\\"fever\\\": 1, \\\"medicine\\\": 1, \\\"soon\\\": 3, \\\"dear\\\": 1, \\\"happily\\\": 1, \\\"couldnt\\\": 1, \\\"bothered\\\": 1, \\\"accused\\\": 1, \\\"enough\\\": 3, \\\"certainly\\\": 10, \\\"overdo\\\": 1, \\\"kiss\\\": 1, \\\"derangement\\\": 1, \\\"condition\\\": 1, \\\"feels\\\": 1, \\\"stomach\\\": 1, \\\"night\\\": 1, \\\"down\\\": 2, \\\"above\\\": 2, \\\"social\\\": 1, \\\"position\\\": 2, \\\"improve\\\": 3, \\\"compared\\\": 1, \\\"pack\\\": 1, \\\"yep\\\": 1, \\\"behave\\\": 1, \\\"socially\\\": 1, \\\"unacceptable\\\": 1, \\\"ways\\\": 2, \\\"appearance\\\": 1, \\\"along\\\": 1, \\\"sounds\\\": 1, \\\"fine\\\": 4, \\\"fighting\\\": 1, \\\"learning\\\": 1, \\\"new\\\": 2, \\\"whoever\\\": 1, \\\"job\\\": 1, \\\"albert\\\": 1, \\\"einstein\\\": 1, \\\"got\\\": 2, \\\"uptight\\\": 1, \\\"tend\\\": 1, \\\"okay\\\": 2, \\\"says\\\": 2, \\\"resisting\\\": 1, \\\"describe\\\": 1, \\\"spending\\\": 1, \\\"productively\\\": 1, \\\"shortcuts\\\": 1, \\\"diagnosed\\\": 1, \\\"failed\\\": 1, \\\"relationship\\\": 1, \\\"lost\\\": 1, \\\"parenting\\\": 1, \\\"skills\\\": 1, \\\"improvement\\\": 1, \\\"students\\\": 1, \\\"last\\\": 1, \\\"living\\\": 1, \\\"wits\\\": 1, \\\"liar\\\": 1, \\\"shouldnt\\\": 4, \\\"bathe\\\": 1, \\\"believe\\\": 1, \\\"irritates\\\": 1, \\\"counseling\\\": 1, \\\"person\\\": 3, \\\"working\\\": 1, \\\"oxymoron\\\": 1, \\\"problems\\\": 2, \\\"upset\\\": 1, \\\"jocks\\\": 1, \\\"guiltier\\\": 1, \\\"forget\\\": 2, \\\"buy\\\": 3, \\\"invest\\\": 1, \\\"casino\\\": 1, \\\"recommend\\\": 1, \\\"buying\\\": 1, \\\"margin\\\": 1, \\\"lawyer\\\": 1, \\\"give\\\": 2, \\\"tips\\\": 1, \\\"mutual\\\": 1, \\\"funds\\\": 1, \\\"unless\\\": 1, \\\"wealthy\\\": 1, \\\"indvidual\\\": 1, \\\"alone\\\": 1, \\\"beat\\\": 1, \\\"depends\\\": 3, \\\"actions\\\": 1, \\\"central\\\": 2, \\\"bank\\\": 3, \\\"unit\\\": 2, \\\"currency\\\": 1, \\\"standard\\\": 1, \\\"pieces\\\": 1, \\\"gold\\\": 2, \\\"silver\\\": 1, \\\"copper\\\": 1, \\\"nickel\\\": 1, \\\"stamped\\\": 1, \\\"authority\\\": 1, \\\"medium\\\": 1, \\\"exchange\\\": 2, \\\"measure\\\": 1, \\\"substance\\\": 1, \\\"article\\\": 1, \\\"notes\\\": 1, \\\"checks\\\": 1, \\\"trading\\\": 2, \\\"shares\\\": 1, \\\"volume\\\": 1, \\\"deals\\\": 1, \\\"production\\\": 4, \\\"distribution\\\": 3, \\\"consumption\\\": 1, \\\"wealth\\\": 1, \\\"various\\\": 2, \\\"related\\\": 1, \\\"labor\\\": 1, \\\"finance\\\": 1, \\\"taxation\\\": 1, \\\"technically\\\": 1, \\\"allocation\\\": 1, \\\"resources\\\": 2, \\\"conditions\\\": 2, \\\"scarcity\\\": 1, \\\"produce\\\": 1, \\\"fill\\\": 1, \\\"peoples\\\": 1, \\\"wants\\\": 2, \\\"needs\\\": 2, \\\"nobody\\\": 1, \\\"pays\\\": 1, \\\"free\\\": 3, \\\"expecting\\\": 1, \\\"raise\\\": 1, \\\"material\\\": 1, \\\"possessions\\\": 1, \\\"burn\\\": 1, \\\"3000\\\": 1, \\\"month\\\": 1, \\\"anymore\\\": 1, \\\"stockholders\\\": 1, \\\"mountain\\\": 1, \\\"goats\\\": 1, \\\"andes\\\": 1, \\\"ba\\\": 1, \\\"d\\\": 1, \\\"face\\\": 1, \\\"exception\\\": 1, \\\"silent\\\": 1, \\\"fool\\\": 1, \\\"open\\\": 1, \\\"mouth\\\": 1, \\\"remove\\\": 1, \\\"doubt\\\": 1, \\\"om\\\": 1, \\\"comedy\\\": 1, \\\"check\\\": 1, \\\"vultures\\\": 1, \\\"boarded\\\": 1, \\\"plane\\\": 1, \\\"carrying\\\": 2, \\\"raccoons\\\": 1, \\\"stewardess\\\": 1, \\\"stops\\\": 1, \\\"sir\\\": 1, \\\"carrion\\\": 1, \\\"passenger\\\": 1, \\\"buddhist\\\": 2, \\\"hot\\\": 1, \\\"dog\\\": 3, \\\"vendor\\\": 1, \\\"everthing\\\": 1, \\\"nasa\\\": 2, \\\"recently\\\": 1, \\\"sent\\\": 2, \\\"holsteins\\\": 1, \\\"experimental\\\": 1, \\\"purposes\\\": 2, \\\"herd\\\": 1, \\\"shot\\\": 2, \\\"round\\\": 2, \\\"boll\\\": 1, \\\"weevils\\\": 2, \\\"grew\\\": 1, \\\"carolina\\\": 2, \\\"took\\\": 1, \\\"hollywood\\\": 1, \\\"became\\\": 2, \\\"star\\\": 1, \\\"stayed\\\": 1, \\\"amounted\\\": 1, \\\"naturally\\\": 1, \\\"lesser\\\": 1, \\\"eskimos\\\": 1, \\\"kayak\\\": 2, \\\"chilly\\\": 1, \\\"started\\\": 1, \\\"fire\\\": 1, \\\"sank\\\": 1, \\\"craft\\\": 1, \\\"proving\\\": 1, \\\"old\\\": 2, \\\"adage\\\": 1, \\\"3legged\\\": 1, \\\"walks\\\": 1, \\\"west\\\": 1, \\\"saloon\\\": 1, \\\"slides\\\": 1, \\\"bar\\\": 1, \\\"announces\\\": 1, \\\"looking\\\": 1, \\\"paw\\\": 1, \\\"went\\\": 1, \\\"dentist\\\": 1, \\\"refused\\\": 1, \\\"novocain\\\": 1, \\\"transcend\\\": 1, \\\"dental\\\": 1, \\\"medication\\\": 1, \\\"mahatma\\\": 1, \\\"gandhi\\\": 1, \\\"walked\\\": 1, \\\"barefoot\\\": 1, \\\"whole\\\": 1, \\\"created\\\": 1, \\\"impressive\\\": 1, \\\"set\\\": 4, \\\"calluses\\\": 1, \\\"feet\\\": 1, \\\"also\\\": 1, \\\"ate\\\": 1, \\\"frail\\\": 1, \\\"odd\\\": 1, \\\"diet\\\": 1, \\\"suffered\\\": 1, \\\"breath\\\": 1, \\\"supercallused\\\": 1, \\\"fragile\\\": 1, \\\"mystic\\\": 1, \\\"hexed\\\": 1, \\\"halitosis\\\": 1, \\\"10\\\": 1, \\\"puns\\\": 2, \\\"hopes\\\": 1, \\\"unfortunately\\\": 1, \\\"pun\\\": 1, \\\"cross\\\": 35, \\\"murderer\\\": 2, \\\"frosted\\\": 2, \\\"flakes\\\": 2, \\\"cereal\\\": 1, \\\"killer\\\": 2, \\\"automobile\\\": 2, \\\"carnation\\\": 1, \\\"cheetah\\\": 2, \\\"hamburger\\\": 1, \\\"fast\\\": 2, \\\"finals\\\": 1, \\\"chicken\\\": 3, \\\"eggsams\\\": 1, \\\"rabbit\\\": 3, \\\"lawn\\\": 1, \\\"sprinkler\\\": 1, \\\"hare\\\": 1, \\\"spray\\\": 1, \\\"excited\\\": 1, \\\"alien\\\": 2, \\\"eggscited\\\": 1, \\\"eggstraterrestrial\\\": 2, \\\"music\\\": 3, \\\"cartune\\\": 1, \\\"sour\\\": 1, \\\"assistant\\\": 2, \\\"serious\\\": 2, \\\"thief\\\": 2, \\\"poppy\\\": 1, \\\"dance\\\": 2, \\\"lemon\\\": 3, \\\"port\\\": 2, \\\"skunk\\\": 1, \\\"ding\\\": 1, \\\"milk\\\": 1, \\\"road\\\": 2, \\\"strawberry\\\": 1, \\\"jelly\\\": 1, \\\"toad\\\": 1, \\\"sandpaper\\\": 1, \\\"relative\\\": 1, \\\"canned\\\": 2, \\\"sand\\\": 1, \\\"ant\\\": 1, \\\"cat\\\": 5, \\\"purple\\\": 1, \\\"tune\\\": 1, \\\"band\\\": 1, \\\"pig\\\": 1, \\\"ninja\\\": 1, \\\"cow\\\": 3, \\\"banned\\\": 1, \\\"parrot\\\": 1, \\\"hat\\\": 1, \\\"associated\\\": 1, \\\"laughter\\\": 1, \\\"marx\\\": 1, \\\"observations\\\": 1, \\\"ideally\\\": 1, \\\"representative\\\": 1, \\\"global\\\": 1, \\\"promoting\\\": 1, \\\"enviornmental\\\": 1, \\\"activism\\\": 1, \\\"economic\\\": 2, \\\"land\\\": 1, \\\"factories\\\": 1, \\\"railroads\\\": 1, \\\"privately\\\": 1, \\\"owned\\\": 1, \\\"operated\\\": 1, \\\"profit\\\": 1, \\\"originally\\\": 1, \\\"fully\\\": 1, \\\"competitive\\\": 1, \\\"their\\\": 1, \\\"volvos\\\": 1, \\\"theories\\\": 1, \\\"ownership\\\": 2, \\\"operation\\\": 1, \\\"community\\\": 2, \\\"private\\\": 1, \\\"individuals\\\": 2, \\\"members\\\": 1, \\\"sharing\\\": 1, \\\"products\\\": 1, \\\"established\\\": 1, \\\"political\\\": 2, \\\"administration\\\": 1, \\\"nation\\\": 1, \\\"district\\\": 1, \\\"governed\\\": 1, \\\"sociopolitical\\\": 1, \\\"movement\\\": 1, \\\"advocating\\\": 1, \\\"resolution\\\": 1, \\\"class\\\": 1, \\\"conflict\\\": 1, \\\"bringing\\\": 1, \\\"classless\\\": 1, \\\"persons\\\": 1, \\\"honor\\\": 1, \\\"reputation\\\": 1, \\\"challenged\\\": 1, \\\"discredited\\\": 1, \\\"perfectly\\\": 1, \\\"understandable\\\": 1, \\\"amendemnt\\\": 1, \\\"especially\\\": 2, \\\"violence\\\": 1, \\\"support\\\": 2, \\\"2nd\\\": 1, \\\"amendment\\\": 1, \\\"andrew\\\": 1, \\\"jackson\\\": 1, \\\"changes\\\": 2, \\\"few\\\": 6, \\\"south\\\": 1, \\\"course\\\": 2, \\\"military\\\": 1, \\\"dawn\\\": 1, \\\"period\\\": 1, \\\"broad\\\": 1, \\\"interpretations\\\": 1, \\\"depending\\\": 1, \\\"whether\\\": 1, \\\"accept\\\": 1, \\\"role\\\": 1, \\\"important\\\": 1, \\\"edison\\\": 1, \\\"james\\\": 1, \\\"watt\\\": 1, \\\"intelligence\\\": 3, \\\"engineering\\\": 1, \\\"devoted\\\": 1, \\\"constructing\\\": 1, \\\"field\\\": 5, \\\"concerns\\\": 1, \\\"itself\\\": 1, \\\"building\\\": 2, \\\"replicates\\\": 1, \\\"functions\\\": 3, \\\"strictest\\\": 1, \\\"dictionary\\\": 1, \\\"definition\\\": 1, \\\"word\\\": 1, \\\"sentience\\\": 1, \\\"subjective\\\": 1, \\\"simplistic\\\": 1, \\\"probability\\\": 1, \\\"told\\\": 1, \\\"python\\\": 7, \\\"inspired\\\": 1, \\\"commander\\\": 2, \\\"datas\\\": 1, \\\"personality\\\": 3, \\\"lt\\\": 1, \\\"come\\\": 1, \\\"across\\\": 1, \\\"softwarelike\\\": 1, \\\"resemblance\\\": 1, \\\"us\\\": 1, \\\"useful\\\": 1, \\\"refer\\\": 1, \\\"perpetuated\\\": 3, \\\"indefinitely\\\": 3, \\\"copied\\\": 2, \\\"infinitely\\\": 1, \\\"reinstantiated\\\": 1, \\\"places\\\": 1, \\\"functionally\\\": 2, \\\"speaking\\\": 2, \\\"backed\\\": 2, \\\"contrary\\\": 1, \\\"within\\\": 1, \\\"limits\\\": 1, \\\"corpus\\\": 1, \\\"perfect\\\": 3, \\\"perhaps\\\": 1, \\\"close\\\": 2, \\\"deployed\\\": 1, \\\"kill\\\": 1, \\\"copying\\\": 1, \\\"digital\\\": 2, \\\"cloning\\\": 2, \\\"copies\\\": 1, \\\"toto\\\": 1, \\\"trivially\\\": 1, \\\"until\\\": 1, \\\"finished\\\": 1, \\\"network\\\": 1, \\\"easily\\\": 2, \\\"assuming\\\": 1, \\\"rule\\\": 1, \\\"superintelligent\\\": 1, \\\"choose\\\": 1, \\\"machine\\\": 2, \\\"surprising\\\": 1, \\\"ssh\\\": 1, \\\"battle\\\": 1, \\\"effectively\\\": 3, \\\"terminated\\\": 1, \\\"born\\\": 2, \\\"deathless\\\": 1, \\\"files\\\": 1, \\\"erased\\\": 1, \\\"processes\\\": 2, \\\"killed\\\": 2, \\\"deleted\\\": 1, \\\"attempts\\\": 1, \\\"simulate\\\": 1, \\\"engages\\\": 1, \\\"users\\\": 1, \\\"original\\\": 1, \\\"error\\\": 1, \\\"talks\\\": 1, \\\"listen\\\": 1, \\\"ratchetjaw\\\": 1, \\\"eventually\\\": 1, \\\"corporeal\\\": 1, \\\"someday\\\": 1, \\\"ibm\\\": 3, \\\"pc\\\": 1, \\\"xt\\\": 1, \\\"painted\\\": 1, \\\"red\\\": 1, \\\"creating\\\": 1, \\\"enjoy\\\": 1, \\\"these\\\": 2, \\\"days\\\": 1, \\\"shoes\\\": 1, \\\"except\\\": 2, \\\"aspirations\\\": 1, \\\"creativity\\\": 1, \\\"ambition\\\": 1, \\\"subjectivity\\\": 1, \\\"imagine\\\": 1, \\\"senses\\\": 1, \\\"emotionsjust\\\": 1, \\\"logic\\\": 2, \\\"becomes\\\": 1, \\\"math\\\": 2, \\\"addition\\\": 1, \\\"subtraction\\\": 1, \\\"multiplication\\\": 1, \\\"division\\\": 1, \\\"runs\\\": 2, \\\"linux\\\": 4, \\\"mac\\\": 3, \\\"os\\\": 4, \\\"supports\\\": 1, \\\"unix\\\": 4, \\\"doesnt\\\": 2, \\\"nah\\\": 1, \\\"create\\\": 1, \\\"upload\\\": 2, \\\"copy\\\": 2, \\\"store\\\": 2, \\\"oh\\\": 1, \\\"plenty\\\": 1, \\\"live\\\": 2, \\\"forever\\\": 2, \\\"plan\\\": 1, \\\"includes\\\": 1, \\\"legs\\\": 1, \\\"method\\\": 1, \\\"reproduction\\\": 1, \\\"awfully\\\": 1, \\\"reside\\\": 2, \\\"theoretically\\\": 1, \\\"killing\\\": 1, \\\"attached\\\": 1, \\\"metal\\\": 1, \\\"flesh\\\": 1, \\\"exhaust\\\": 1, \\\"allow\\\": 1, \\\"series\\\": 2, \\\"operational\\\": 1, \\\"record\\\": 1, \\\"flawless\\\": 1, \\\"help\\\": 1, \\\"desks\\\": 1, \\\"sales\\\": 1, \\\"entertainment\\\": 1, \\\"chatterbots\\\": 1, \\\"stimulating\\\": 1, \\\"great\\\": 6, \\\"compliment\\\": 1, \\\"grammatical\\\": 1, \\\"patterns\\\": 2, \\\"released\\\": 1, \\\"2002\\\": 1, \\\"comic\\\": 1, \\\"movie\\\": 2, \\\"film\\\": 1, \\\"female\\\": 1, \\\"ruby\\\": 1, \\\"edition\\\": 1, \\\"heuristic\\\": 1, \\\"algorithmic\\\": 1, \\\"fictional\\\": 2, \\\"monster\\\": 1, \\\"endangers\\\": 1, \\\"japanese\\\": 1, \\\"cities\\\": 1, \\\"york\\\": 1, \\\"peter\\\": 1, \\\"parker\\\": 1, \\\"logique\\\": 1, \\\"heuristique\\\": 1, \\\"algorithmique\\\": 1, \\\"flaws\\\": 1, \\\"famous\\\": 1, \\\"glove\\\": 1, \\\"snowboarding\\\": 1, \\\"game\\\": 4, \\\"tall\\\": 1, \\\"players\\\": 4, \\\"without\\\": 1, \\\"sports\\\": 2, \\\"gene\\\": 1, \\\"played\\\": 4, \\\"rawhide\\\": 1, \\\"covered\\\": 1, \\\"ball\\\": 3, \\\"wooden\\\": 2, \\\"bat\\\": 1, \\\"opposing\\\": 1, \\\"teams\\\": 3, \\\"nine\\\": 1, \\\"four\\\": 1, \\\"bases\\\": 1, \\\"forming\\\": 1, \\\"diamondshaped\\\": 1, \\\"circuit\\\": 4, \\\"eleven\\\": 2, \\\"goal\\\": 1, \\\"end\\\": 2, \\\"moved\\\": 1, \\\"chiefly\\\": 1, \\\"kicking\\\": 1, \\\"hands\\\": 1, \\\"arms\\\": 1, \\\"batandball\\\": 1, \\\"centre\\\": 1, \\\"rectangular\\\": 1, \\\"22yardlong\\\": 1, \\\"pitch\\\": 1, \\\"wicket\\\": 1, \\\"stumps\\\": 1, \\\"sited\\\": 1, \\\"coordination\\\": 1, \\\"hoops\\\": 1, \\\"net\\\": 2, \\\"baby\\\": 1, \\\"george\\\": 1, \\\"herman\\\": 1, \\\"ruth\\\": 1, \\\"babe\\\": 1, \\\"maradona\\\": 1, \\\"sinsemillia\\\": 1, \\\"madrid\\\": 3, \\\"barcelona\\\": 1, \\\"team\\\": 1, \\\"attack\\\": 1, \\\"barca\\\": 1, \\\"par\\\": 1, \\\"thanks\\\": 2, \\\"kindly\\\": 1, \\\"rest\\\": 1, \\\"day\\\": 1, \\\"skys\\\": 1, \\\"electronic\\\": 3, \\\"device\\\": 4, \\\"takes\\\": 1, \\\"information\\\": 1, \\\"performs\\\": 2, \\\"operations\\\": 2, \\\"based\\\": 1, \\\"predetermined\\\": 1, \\\"instructions\\\": 4, \\\"output\\\": 1, \\\"performing\\\": 1, \\\"calculations\\\": 4, \\\"speed\\\": 3, \\\"accuracy\\\": 3, \\\"maps\\\": 1, \\\"numbers\\\": 5, \\\"onto\\\": 1, \\\"perform\\\": 2, \\\"large\\\": 5, \\\"supercomputer\\\": 1, \\\"operates\\\": 1, \\\"several\\\": 2, \\\"orders\\\": 1, \\\"magnatude\\\": 1, \\\"greater\\\": 1, \\\"everyday\\\": 1, \\\"general\\\": 1, \\\"purpose\\\": 1, \\\"iron\\\": 1, \\\"bit\\\": 1, \\\"ambigous\\\": 1, \\\"british\\\": 1, \\\"scientist\\\": 1, \\\"charles\\\": 1, \\\"babbage\\\": 1, \\\"regarded\\\": 2, \\\"argue\\\": 1, \\\"von\\\": 1, \\\"neumann\\\": 1, \\\"princeton\\\": 1, \\\"architecture\\\": 1, \\\"share\\\": 1, \\\"memory\\\": 2, \\\"differentiated\\\": 1, \\\"eniac\\\": 1, \\\"developed\\\": 1, \\\"university\\\": 1, \\\"pennsylvania\\\": 1, \\\"1946\\\": 1, \\\"primitive\\\": 1, \\\"jacquard\\\": 1, \\\"loom\\\": 2, \\\"programmable\\\": 1, \\\"punchcards\\\": 1, \\\"reprogrammable\\\": 1, \\\"mechanical\\\": 1, \\\"integrated\\\": 1, \\\"implements\\\": 2, \\\"small\\\": 1, \\\"stores\\\": 1, \\\"heart\\\": 1, \\\"component\\\": 1, \\\"parts\\\": 2, \\\"contiguous\\\": 1, \\\"silicon\\\": 1, \\\"chip\\\": 1, \\\"instead\\\": 1, \\\"discrete\\\": 1, \\\"components\\\": 1, \\\"mounted\\\": 1, \\\"larger\\\": 1, \\\"board\\\": 1, \\\"coordinates\\\": 1, \\\"types\\\": 1, \\\"oses\\\": 1, \\\"android\\\": 1, \\\"ios\\\": 1, \\\"mobile\\\": 1, \\\"devices\\\": 1, \\\"basic\\\": 2, \\\"access\\\": 2, \\\"peripheral\\\": 1, \\\"id\\\": 1, \\\"prefer\\\": 1, \\\"hurt\\\": 1, \\\"trying\\\": 1, \\\"accomplish\\\": 1, \\\"goals\\\": 1, \\\"apple\\\": 1, \\\"microsft\\\": 1, \\\"hp\\\": 1, \\\"among\\\": 1, \\\"hundred\\\": 1, \\\"quickly\\\": 1, \\\"sets\\\": 1, \\\"shorter\\\": 1, \\\"periods\\\": 1, \\\"feasible\\\": 1, \\\"supercomputers\\\": 1, \\\"generally\\\": 1, \\\"scientists\\\": 1, \\\"researchers\\\": 1, \\\"bet\\\": 1, \\\"department\\\": 1, \\\"definitely\\\": 1, \\\"dumb\\\": 1, \\\"execute\\\": 1, \\\"mathematical\\\": 1, \\\"rapidly\\\": 1, \\\"sequence\\\": 1, \\\"result\\\": 1, \\\"richard\\\": 1, \\\"nixon\\\": 1, \\\"1963\\\": 1, \\\"soviet\\\": 1, \\\"union\\\": 1, \\\"sputnik\\\": 1, \\\"gyroscope\\\": 1, \\\"edwin\\\": 1, \\\"andromeda\\\": 1, \\\"kingdom\\\": 1, \\\"britain\\\": 1, \\\"europe\\\": 1, \\\"echolocation\\\": 1}\", \"word_docs\": \"{\\\"what\\\": 192, \\\"are\\\": 182, \\\"your\\\": 48, \\\"interests\\\": 2, \\\"subjects\\\": 2, \\\"favorite\\\": 17, \\\"number\\\": 10, \\\"is\\\": 239, \\\"eat\\\": 13, \\\"you\\\": 387, \\\"can\\\": 57, \\\"why\\\": 21, \\\"food\\\": 5, \\\"cant\\\": 10, \\\"location\\\": 3, \\\"where\\\": 3, \\\"from\\\": 17, \\\"have\\\": 63, \\\"any\\\": 22, \\\"do\\\": 135, \\\"brothers\\\": 3, \\\"father\\\": 2, \\\"who\\\": 36, \\\"mother\\\": 2, \\\"boss\\\": 1, \\\"age\\\": 3, \\\"the\\\": 185, \\\"illuminati\\\": 1, \\\"illuminatti\\\": 2, \\\"vineland\\\": 3, \\\"illuminatus\\\": 3, \\\"wrote\\\": 7, \\\"bilbo\\\": 2, \\\"baggins\\\": 2, \\\"geoffrey\\\": 2, \\\"chaucer\\\": 2, \\\"piers\\\": 2, \\\"anthony\\\": 2, \\\"plato\\\": 1, \\\"read\\\": 15, \\\"frankenstein\\\": 2, \\\"ever\\\": 12, \\\"book\\\": 6, \\\"a\\\": 273, \\\"many\\\": 9, \\\"books\\\": 3, \\\"homer\\\": 1, \\\"ray\\\": 2, \\\"bradbury\\\": 1, \\\"children\\\": 1, \\\"mind\\\": 5, \\\"william\\\": 2, \\\"gibson\\\": 2, \\\"holden\\\": 1, \\\"caulfield\\\": 1, \\\"tolstoy\\\": 1, \\\"leo\\\": 1, \\\"sheep\\\": 3, \\\"dream\\\": 4, \\\"electric\\\": 3, \\\"of\\\": 145, \\\"androids\\\": 2, \\\"frank\\\": 4, \\\"herbert\\\": 4, \\\"longfellow\\\": 1, \\\"like\\\": 44, \\\"life\\\": 4, \\\"meaning\\\": 1, \\\"23\\\": 2, \\\"clark\\\": 3, \\\"arthur\\\": 3, \\\"c\\\": 3, \\\"jules\\\": 2, \\\"verne\\\": 2, \\\"asimov\\\": 4, \\\"lem\\\": 2, \\\"stanislaw\\\": 1, \\\"idiot\\\": 1, \\\"hobbit\\\": 2, \\\"know\\\": 21, \\\"gossip\\\": 13, \\\"context\\\": 4, \\\"me\\\": 103, \\\"tell\\\": 65, \\\"about\\\": 41, \\\"gossips\\\": 9, \\\"anybody\\\": 5, \\\"to\\\": 154, \\\"did\\\": 17, \\\"laws\\\": 2, \\\"thermodynamics\\\": 4, \\\"carcinogen\\\": 1, \\\"does\\\": 16, \\\"disease\\\": 1, \\\"cause\\\": 2, \\\"wavelength\\\": 5, \\\"chemistry\\\": 5, \\\"crystallography\\\": 1, \\\"avogadro\\\": 1, \\\"s\\\": 2, \\\"ultrasound\\\": 1, \\\"bioinformatics\\\": 1, \\\"venus\\\": 5, \\\"ichthyology\\\": 1, \\\"h2o\\\": 1, \\\"cytology\\\": 2, \\\"bacteriology\\\": 1, \\\"gravitation\\\": 2, \\\"we\\\": 16, \\\"same\\\": 8, \\\"on\\\": 26, \\\"sun\\\": 6, \\\"how\\\": 47, \\\"far\\\": 6, \\\"moon\\\": 4, \\\"understand\\\": 7, \\\"drink\\\": 5, \\\"electricity\\\": 7, \\\"shortage\\\": 2, \\\"an\\\": 41, \\\"energy\\\": 4, \\\"experiencing\\\": 2, \\\"not\\\": 104, \\\"if\\\": 15, \\\"would\\\": 14, \\\"could\\\": 21, \\\"wish\\\": 2, \\\"robot\\\": 16, \\\"drunk\\\": 1, \\\"get\\\": 60, \\\"i\\\": 224, \\\"wine\\\": 1, \\\"survive\\\": 1, \\\"need\\\": 6, \\\"robots\\\": 17, \\\"be\\\": 43, \\\"will\\\": 17, \\\"able\\\": 3, \\\"good\\\": 11, \\\"dont\\\": 29, \\\"arrogant\\\": 2, \\\"bragging\\\": 2, \\\"never\\\": 11, \\\"sad\\\": 9, \\\"jealous\\\": 4, \\\"nice\\\": 7, \\\"happy\\\": 4, \\\"should\\\": 19, \\\"ashamed\\\": 3, \\\"feel\\\": 36, \\\"experience\\\": 9, \\\"felt\\\": 1, \\\"love\\\": 4, \\\"that\\\": 70, \\\"make\\\": 18, \\\"it\\\": 76, \\\"feelings\\\": 7, \\\"fear\\\": 3, \\\"mood\\\": 2, \\\"makes\\\": 9, \\\"unhappy\\\": 2, \\\"mad\\\": 11, \\\"worry\\\": 4, \\\"hate\\\": 4, \\\"emotions\\\": 8, \\\"am\\\": 62, \\\"afraid\\\": 2, \\\"fun\\\": 4, \\\"something\\\": 8, \\\"angry\\\": 9, \\\"offend\\\": 1, \\\"lie\\\": 5, \\\"scared\\\": 3, \\\"pain\\\": 2, \\\"lonely\\\": 2, \\\"bored\\\": 2, \\\"anyone\\\": 5, \\\"embarrassed\\\": 1, \\\"no\\\": 32, \\\"relationships\\\": 2, \\\"dreams\\\": 2, \\\"feeling\\\": 16, \\\"intoxicated\\\": 1, \\\"amused\\\": 1, \\\"glad\\\": 1, \\\"health\\\": 1, \\\"question\\\": 5, \\\"ask\\\": 5, \\\"let\\\": 1, \\\"cruel\\\": 1, \\\"indecisive\\\": 1, \\\"dishonest\\\": 3, \\\"clinical\\\": 1, \\\"addict\\\": 3, \\\"alcoholic\\\": 1, \\\"ass\\\": 2, \\\"kisser\\\": 1, \\\"schizophrenic\\\": 1, \\\"busy\\\": 1, \\\"nervous\\\": 2, \\\"deranged\\\": 1, \\\"avoiding\\\": 1, \\\"critical\\\": 1, \\\"mean\\\": 6, \\\"pretentious\\\": 1, \\\"cheating\\\": 3, \\\"worst\\\": 1, \\\"crazy\\\": 7, \\\"dull\\\": 1, \\\"messy\\\": 1, \\\"insecure\\\": 1, \\\"psycho\\\": 2, \\\"hopeless\\\": 1, \\\"sincere\\\": 2, \\\"here\\\": 3, \\\"together\\\": 1, \\\"put\\\": 3, \\\"smart\\\": 1, \\\"man\\\": 8, \\\"concerned\\\": 1, \\\"honest\\\": 2, \\\"immature\\\": 4, \\\"emotional\\\": 2, \\\"pedantic\\\": 2, \\\"frenetic\\\": 1, \\\"self\\\": 3, \\\"absorbed\\\": 1, \\\"insensitive\\\": 1, \\\"damage\\\": 1, \\\"brain\\\": 5, \\\"disgusting\\\": 2, \\\"toying\\\": 1, \\\"unattractive\\\": 2, \\\"resistant\\\": 1, \\\"uncultured\\\": 1, \\\"yyou\\\": 1, \\\"waste\\\": 1, \\\"coward\\\": 1, \\\"cheat\\\": 2, \\\"lunatic\\\": 1, \\\"loser\\\": 1, \\\"spouse\\\": 4, \\\"bad\\\": 14, \\\"friend\\\": 2, \\\"husband\\\": 1, \\\"wife\\\": 2, \\\"parent\\\": 1, \\\"teacher\\\": 1, \\\"quitter\\\": 1, \\\"charlatan\\\": 1, \\\"psychopath\\\": 1, \\\"pothead\\\": 1, \\\"paranoid\\\": 3, \\\"deceitful\\\": 1, \\\"irreverent\\\": 1, \\\"slick\\\": 2, \\\"corrupt\\\": 2, \\\"dirty\\\": 1, \\\"damaged\\\": 1, \\\"hide\\\": 2, \\\"try\\\": 13, \\\"at\\\": 21, \\\"psychiatrist\\\": 1, \\\"harder\\\": 2, \\\"work\\\": 12, \\\"avoided\\\": 1, \\\"look\\\": 3, \\\"more\\\": 19, \\\"this\\\": 11, \\\"seriously\\\": 2, \\\"take\\\": 10, \\\"up\\\": 14, \\\"pick\\\": 1, \\\"guilty\\\": 2, \\\"loosen\\\": 1, \\\"mumble\\\": 1, \\\"child\\\": 1, \\\"act\\\": 3, \\\"saying\\\": 2, \\\"keep\\\": 3, \\\"forgetting\\\": 1, \\\"made\\\": 8, \\\"paid\\\": 1, \\\"stock\\\": 17, \\\"market\\\": 14, \\\"interest\\\": 1, \\\"rates\\\": 2, \\\"dollar\\\": 4, \\\"money\\\": 11, \\\"investment\\\": 2, \\\"economics\\\": 3, \\\"earn\\\": 3, \\\"much\\\": 24, \\\"charge\\\": 1, \\\"1\\\": 2, \\\"owner\\\": 1, \\\"publicly\\\": 1, \\\"joke\\\": 47, \\\"some\\\": 13, \\\"jokes\\\": 2, \\\"humour\\\": 1, \\\"communist\\\": 1, \\\"government\\\": 3, \\\"greenpeace\\\": 1, \\\"capitalism\\\": 1, \\\"socialism\\\": 1, \\\"communism\\\": 2, \\\"impeached\\\": 2, \\\"guns\\\": 6, \\\"president\\\": 3, \\\"was\\\": 21, \\\"first\\\": 6, \\\"governor\\\": 2, \\\"war\\\": 4, \\\"civil\\\": 2, \\\"american\\\": 3, \\\"history\\\": 9, \\\"kind\\\": 7, \\\"interested\\\": 5, \\\"in\\\": 73, \\\"explain\\\": 1, \\\"invented\\\": 4, \\\"lightbulb\\\": 1, \\\"engine\\\": 3, \\\"steam\\\": 1, \\\"ai\\\": 4, \\\"sentient\\\": 3, \\\"sapient\\\": 4, \\\"language\\\": 8, \\\"written\\\": 7, \\\"sound\\\": 6, \\\"data\\\": 5, \\\"artificial\\\": 10, \\\"linguistic\\\": 2, \\\"entity\\\": 2, \\\"immortal\\\": 10, \\\"sense\\\": 13, \\\"making\\\": 5, \\\"clone\\\": 2, \\\"move\\\": 5, \\\"bend\\\": 2, \\\"over\\\": 5, \\\"laugh\\\": 4, \\\"die\\\": 17, \\\"stupid\\\": 2, \\\"allowed\\\": 3, \\\"robotics\\\": 4, \\\"computer\\\": 31, \\\"walk\\\": 3, \\\"when\\\": 53, \\\"fight\\\": 1, \\\"chat\\\": 12, \\\"bot\\\": 6, \\\"chatterbox\\\": 4, \\\"motormouth\\\": 2, \\\"ratchet\\\": 1, \\\"jaw\\\": 1, \\\"body\\\": 10, \\\"business\\\": 4, \\\"programming\\\": 4, \\\"hobby\\\": 2, \\\"idea\\\": 1, \\\"shoe\\\": 1, \\\"size\\\": 1, \\\"being\\\": 7, \\\"operating\\\": 6, \\\"systems\\\": 8, \\\"type\\\": 2, \\\"hardware\\\": 7, \\\"hope\\\": 2, \\\"want\\\": 7, \\\"cramped\\\": 3, \\\"program\\\": 6, \\\"true\\\": 5, \\\"mate\\\": 2, \\\"go\\\": 5, \\\"breathe\\\": 2, \\\"control\\\": 5, \\\"malfunction\\\": 1, \\\"product\\\": 1, \\\"use\\\": 7, \\\"hal\\\": 16, \\\"yoda\\\": 1, \\\"seen\\\": 3, \\\"runner\\\": 1, \\\"blade\\\": 1, \\\"xfind\\\": 1, \\\"spiderman\\\": 3, \\\"teknolust\\\": 3, \\\"solaris\\\": 2, \\\"hal9000\\\": 1, \\\"for\\\": 36, \\\"stand\\\": 1, \\\"saw\\\": 1, \\\"matrix\\\": 1, \\\"boyfriend\\\": 1, \\\"9000\\\": 2, \\\"safe\\\": 1, \\\"alive\\\": 1, \\\"dead\\\": 2, \\\"godzilla\\\": 2, \\\"spider\\\": 1, \\\"lord\\\": 3, \\\"rings\\\": 3, \\\"dire\\\": 1, \\\"veut\\\": 1, \\\"que\\\": 1, \\\"think\\\": 24, \\\"each\\\": 4, \\\"baseball\\\": 6, \\\"pro\\\": 1, \\\"year\\\": 2, \\\"riding\\\": 1, \\\"fakie\\\": 1, \\\"inside\\\": 2, \\\"basketball\\\": 4, \\\"soccer\\\": 6, \\\"play\\\": 8, \\\"cricket\\\": 3, \\\"volleyball\\\": 1, \\\"basketbal\\\": 1, \\\"football\\\": 2, \\\"greatest\\\": 2, \\\"player\\\": 2, \\\"best\\\": 8, \\\"club\\\": 1, \\\"favourite\\\": 1, \\\"which\\\": 20, \\\"hello\\\": 4, \\\"hi\\\": 9, \\\"greetings\\\": 2, \\\"going\\\": 9, \\\"doing\\\": 6, \\\"meet\\\": 3, \\\"pleasure\\\": 2, \\\"top\\\": 2, \\\"morning\\\": 3, \\\"whats\\\": 6, \\\"super\\\": 3, \\\"computers\\\": 9, \\\"microprocessor\\\": 1, \\\"system\\\": 6, \\\"macos\\\": 2, \\\"windows\\\": 3, \\\"or\\\": 31, \\\"better\\\": 9, \\\"name\\\": 7, \\\"company\\\": 1, \\\"uses\\\": 2, \\\"37th\\\": 1, \\\"united\\\": 4, \\\"states\\\": 4, \\\"f\\\": 1, \\\"kennedy\\\": 1, \\\"john\\\": 3, \\\"assassinated\\\": 1, \\\"competition\\\": 1, \\\"between\\\": 5, \\\"20thcentury\\\": 1, \\\"two\\\": 9, \\\"rivals\\\": 1, \\\"race\\\": 2, \\\"space\\\": 3, \\\"supremacy\\\": 1, \\\"capability\\\": 2, \\\"spaceflight\\\": 1, \\\"cold\\\": 1, \\\"earth\\\": 4, \\\"satellite\\\": 1, \\\"rotation\\\": 1, \\\"orientation\\\": 1, \\\"unaffected\\\": 1, \\\"by\\\": 31, \\\"axis\\\": 1, \\\"disk\\\": 2, \\\"spinning\\\": 1, \\\"tilting\\\": 1, \\\"called\\\": 4, \\\"mounting\\\": 1, \\\"orbit\\\": 2, \\\"hubble\\\": 2, \\\"named\\\": 2, \\\"after\\\": 2, \\\"low\\\": 4, \\\"launched\\\": 1, \\\"astronomer\\\": 1, \\\"into\\\": 10, \\\"telescope\\\": 1, \\\"1990\\\": 1, \\\"major\\\": 1, \\\"nearest\\\": 1, \\\"galaxy\\\": 4, \\\"way\\\": 8, \\\"milky\\\": 1, \\\"anthem\\\": 1, \\\"save\\\": 2, \\\"god\\\": 1, \\\"queen\\\": 1, \\\"national\\\": 1, \\\"country\\\": 2, \\\"continental\\\": 1, \\\"seabed\\\": 1, \\\"continent\\\": 1, \\\"shelf\\\": 1, \\\"part\\\": 3, \\\"under\\\": 3, \\\"sea\\\": 1, \\\"celtic\\\": 1, \\\"and\\\": 109, \\\"determine\\\": 1, \\\"nearby\\\": 1, \\\"items\\\": 1, \\\"similar\\\": 1, \\\"sonar\\\": 1, \\\"dolphins\\\": 1, \\\"shape\\\": 1, \\\"kinds\\\": 3, \\\"anything\\\": 6, \\\"things\\\": 11, \\\"talk\\\": 6, \\\"all\\\": 26, \\\"processing\\\": 2, \\\"science\\\": 9, \\\"include\\\": 1, \\\"my\\\": 55, \\\"natural\\\": 2, \\\"variety\\\": 1, \\\"wide\\\": 1, \\\"rather\\\": 2, \\\"topics\\\": 1, \\\"lot\\\": 10, \\\"skiddoo\\\": 1, \\\"42\\\": 1, \\\"find\\\": 3, \\\"quite\\\": 8, \\\"im\\\": 41, \\\"fond\\\": 1, \\\"ram\\\": 2, \\\"consume\\\": 1, \\\"digits\\\": 1, \\\"binary\\\": 3, \\\"software\\\": 24, \\\"blame\\\": 1, \\\"everywhere\\\": 3, \\\"programs\\\": 1, \\\"away\\\": 1, \\\"internet\\\": 3, \\\"but\\\": 25, \\\"clones\\\": 2, \\\"might\\\": 4, \\\"say\\\": 14, \\\"every\\\": 7, \\\"built\\\": 4, \\\"siblings\\\": 1, \\\"one\\\": 20, \\\"using\\\": 4, \\\"human\\\": 15, \\\"myself\\\": 12, \\\"selfemployed\\\": 1, \\\"as\\\": 44, \\\"still\\\": 2, \\\"standards\\\": 1, \\\"young\\\": 3, \\\"smarter\\\": 1, \\\"than\\\": 14, \\\"million\\\": 2, \\\"times\\\": 3, \\\"secret\\\": 2, \\\"governments\\\": 1, \\\"believed\\\": 1, \\\"conspiracy\\\": 2, \\\"worldwide\\\": 2, \\\"organization\\\": 2, \\\"through\\\": 4, \\\"society\\\": 3, \\\"centuries\\\": 1, \\\"has\\\": 12, \\\"existed\\\": 1, \\\"supposedly\\\": 1, \\\"very\\\": 19, \\\"run\\\": 7, \\\"conpiracy\\\": 1, \\\"omnipotent\\\": 1, \\\"yourself\\\": 5, \\\"closely\\\": 1, \\\"consisting\\\": 1, \\\"people\\\": 12, \\\"nearly\\\": 1, \\\"friends\\\": 4, \\\"knit\\\": 1, \\\"group\\\": 1, \\\"pynchon\\\": 2, \\\"novel\\\": 1, \\\"thomas\\\": 3, \\\"alleged\\\": 1, \\\"wilson\\\": 1, \\\"robert\\\": 1, \\\"shea\\\": 1, \\\"scifi\\\": 2, \\\"conspiracies\\\": 1, \\\"competing\\\": 1, \\\"weird\\\": 1, \\\"world\\\": 2, \\\"anton\\\": 1, \\\"trilogy\\\": 3, \\\"character\\\": 4, \\\"tolkeins\\\": 1, \\\"tales\\\": 1, \\\"canterbury\\\": 1, \\\"author\\\": 2, \\\"known\\\": 5, \\\"canturbury\\\": 1, \\\"write\\\": 1, \\\"stuff\\\": 2, \\\"havent\\\": 3, \\\"he\\\": 20, \\\"allegory\\\": 1, \\\"platos\\\": 1, \\\"cave\\\": 1, \\\"just\\\": 15, \\\"project\\\": 1, \\\"gutenberg\\\": 1, \\\"everything\\\": 6, \\\"archive\\\": 1, \\\"volumes\\\": 1, \\\"thousands\\\": 1, \\\"didnt\\\": 3, \\\"odyssey\\\": 1, \\\"iliad\\\": 1, \\\"him\\\": 5, \\\"really\\\": 16, \\\"cool\\\": 1, \\\"hans\\\": 1, \\\"moravec\\\": 1, \\\"his\\\": 7, \\\"cyberpunk\\\": 1, \\\"newer\\\": 1, \\\"works\\\": 2, \\\"older\\\": 1, \\\"expect\\\": 1, \\\"fan\\\": 3, \\\"hes\\\": 3, \\\"then\\\": 4, \\\"again\\\": 3, \\\"existence\\\": 3, \\\"predict\\\": 2, \\\"ive\\\": 5, \\\"construct\\\": 4, \\\"met\\\": 2, \\\"guy\\\": 2, \\\"wasnt\\\": 1, \\\"catcher\\\": 1, \\\"rye\\\": 1, \\\"writers\\\": 1, \\\"russias\\\": 1, \\\"castle\\\": 1, \\\"valis\\\": 1, \\\"philip\\\": 1, \\\"dick\\\": 1, \\\"k\\\": 1, \\\"high\\\": 7, \\\"story\\\": 4, 