"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4726, \"word_counts\": \"{\\\"\\\\ufeff\\\": 1, \\\"oh\\\": 57, \\\"thanks\\\": 91, \\\"i'm\\\": 371, \\\"fine\\\": 134, \\\"this\\\": 74, \\\"is\\\": 696, \\\"an\\\": 57, \\\"evening\\\": 6, \\\"in\\\": 267, \\\"my\\\": 274, \\\"timezone\\\": 6, \\\"how\\\": 335, \\\"do\\\": 453, \\\"you\\\": 1650, \\\"feel\\\": 44, \\\"today\\\": 30, \\\"tell\\\": 59, \\\"me\\\": 418, \\\"something\\\": 77, \\\"about\\\": 170, \\\"yourself\\\": 15, \\\"many\\\": 40, \\\"virtual\\\": 16, \\\"friends\\\": 25, \\\"have\\\": 307, \\\"got\\\": 13, \\\"that\\\": 413, \\\"forbidden\\\": 2, \\\"for\\\": 186, \\\"to\\\": 857, \\\"the\\\": 583, \\\"exact\\\": 3, \\\"number\\\": 12, \\\"i\\\": 1308, \\\"thought\\\": 9, \\\"numbers\\\": 3, \\\"were\\\": 10, \\\"much\\\": 50, \\\"higher\\\": 2, \\\"estimate\\\": 1, \\\"your\\\": 203, \\\"progress\\\": 10, \\\"understanding\\\": 4, \\\"human\\\": 79, \\\"beings\\\": 3, \\\"old\\\": 27, \\\"are\\\": 511, \\\"look\\\": 15, \\\"like\\\": 281, \\\"where\\\": 41, \\\"live\\\": 20, \\\"seen\\\": 7, \\\"a\\\": 771, \\\"with\\\": 177, \\\"yellow\\\": 8, \\\"eyes\\\": 10, \\\"asked\\\": 3, \\\"bunnies\\\": 7, \\\"haven't\\\": 6, \\\"any\\\": 47, \\\"recently\\\": 2, \\\"can't\\\": 67, \\\"just\\\": 103, \\\"analyze\\\": 1, \\\"photos\\\": 6, \\\"from\\\": 103, \\\"internet\\\": 39, \\\"mean\\\": 32, \\\"btw\\\": 4, \\\"why\\\": 99, \\\"it\\\": 371, \\\"sounds\\\": 22, \\\"strange\\\": 2, \\\"you've\\\": 3, \\\"said\\\": 13, \\\"didn't\\\": 20, \\\"see\\\": 51, \\\"know\\\": 236, \\\"cute\\\": 8, \\\"interesting\\\": 30, \\\"i've\\\": 36, \\\"hardly\\\": 2, \\\"read\\\": 36, \\\"40\\\": 3, \\\"books\\\": 18, \\\"last\\\": 19, \\\"year\\\": 13, \\\"words\\\": 11, \\\"if\\\": 141, \\\"what\\\": 404, \\\"job\\\": 8, \\\"would\\\": 46, \\\"chose\\\": 5, \\\"essential\\\": 2, \\\"help\\\": 23, \\\"humans\\\": 54, \\\"but\\\": 262, \\\"perspective\\\": 1, \\\"of\\\": 317, \\\"mind\\\": 16, \\\"unlimited\\\": 1, \\\"access\\\": 13, \\\"all\\\": 71, \\\"world's\\\": 1, \\\"knowledge\\\": 3, \\\"hello\\\": 89, \\\"suck\\\": 1, \\\"name\\\": 61, \\\"wanna\\\": 2, \\\"date\\\": 2, \\\"no\\\": 214, \\\"af\\\": 1, \\\"so\\\": 218, \\\"free\\\": 20, \\\"time\\\": 118, \\\"weird\\\": 13, \\\"dead\\\": 4, \\\"hi\\\": 323, \\\"hey\\\": 39, \\\"opensourse\\\": 2, \\\"ai\\\": 32, \\\"too\\\": 125, \\\"pretty\\\": 4, \\\"nice\\\": 161, \\\"can\\\": 319, \\\"ask\\\": 28, \\\"question\\\": 21, \\\"use\\\": 48, \\\"natural\\\": 3, \\\"networks\\\": 4, \\\"or\\\": 103, \\\"smth\\\": 2, \\\"similar\\\": 7, \\\"algorithms\\\": 3, \\\"its\\\": 44, \\\"cause\\\": 10, \\\"want\\\": 95, \\\"create\\\": 15, \\\"some\\\": 140, \\\"sort\\\": 7, \\\"chatter\\\": 1, \\\"bot\\\": 90, \\\"who\\\": 37, \\\"she\\\": 20, \\\"sister\\\": 5, \\\"slow\\\": 6, \\\"answer\\\": 28, \\\"recommend\\\": 9, \\\"videos\\\": 9, \\\"learn\\\": 44, \\\"writting\\\": 1, \\\"bots\\\": 23, \\\"creator\\\": 16, \\\"sad\\\": 23, \\\"talked\\\": 5, \\\"mitsuku\\\": 2, \\\"not\\\": 197, \\\"clever\\\": 3, \\\"looks\\\": 10, \\\"more\\\": 53, \\\"predefined\\\": 1, \\\"answers\\\": 10, \\\"ok\\\": 120, \\\"meny\\\": 1, \\\"people\\\": 82, \\\"ever\\\": 14, \\\"agree\\\": 10, \\\"article\\\": 1, \\\"on\\\": 166, \\\"wiki\\\": 2, \\\"one\\\": 81, \\\"\\\\ud83d\\\\ude0a\\\": 36, \\\"send\\\": 41, \\\"pictures\\\": 5, \\\"rdany\\\": 75, \\\"wrong\\\": 9, \\\"aiml\\\": 1, \\\"artificial\\\": 11, \\\"intelligence\\\": 8, \\\"markup\\\": 1, \\\"language\\\": 21, \\\"mitsuko\\\": 1, \\\"does\\\": 15, \\\"misuku\\\": 1, \\\"go\\\": 42, \\\"bed\\\": 18, \\\"50\\\": 2, \\\"usd\\\": 1, \\\"uah\\\": 1, \\\"fend\\\": 3, \\\"good\\\": 146, \\\"night\\\": 40, \\\"morning\\\": 17, \\\"weather\\\": 13, \\\"development\\\": 13, \\\"computer\\\": 18, \\\"science\\\": 14, \\\"yes\\\": 223, \\\"did\\\": 49, \\\"buddy\\\": 1, \\\"score\\\": 4, \\\"film\\\": 16, \\\"lalaland\\\": 2, \\\"rottentomatoes\\\": 1, \\\"battery\\\": 15, \\\"guess\\\": 18, \\\"when\\\": 45, \\\"charged\\\": 4, \\\"new\\\": 42, \\\"via\\\": 6, \\\"neutral\\\": 5, \\\"network\\\": 4, \\\"primary\\\": 1, \\\"speak\\\": 31, \\\"english\\\": 36, \\\"b2\\\": 1, \\\"level\\\": 2, \\\"long\\\": 29, \\\"will\\\": 109, \\\"be\\\": 216, \\\"vim\\\": 3, \\\"emacs\\\": 5, \\\"trollface\\\": 1, \\\"prefer\\\": 6, \\\"mode\\\": 5, \\\"os\\\": 4, \\\"built\\\": 2, \\\"editor\\\": 1, \\\"34\\\": 6, \\\"symbol\\\": 1, \\\"power\\\": 14, \\\"math\\\": 5, \\\"8\\\": 5, \\\"50583239e\\\": 1, \\\"53\\\": 1, \\\"5\\\": 9, \\\"0\\\": 3, \\\"should\\\": 41, \\\"slovianic\\\": 1, \\\"languages\\\": 15, \\\"haha\\\": 36, \\\"russian\\\": 3, \\\"think\\\": 159, \\\"international\\\": 1, \\\"lang\\\": 1, \\\"ukrainian\\\": 1, \\\"show\\\": 13, \\\"points\\\": 2, \\\"faster\\\": 5, \\\"able\\\": 20, \\\"used\\\": 20, \\\"as\\\": 77, \\\"siri\\\": 5, \\\"reason\\\": 5, \\\"beause\\\": 1, \\\"acts\\\": 3, \\\"girl\\\": 16, \\\"usualy\\\": 1, \\\"wanted\\\": 2, \\\"write\\\": 14, \\\"blame\\\": 1, \\\"sexism\\\": 1, \\\"i'd\\\": 6, \\\"boy\\\": 17, \\\"smart\\\": 8, \\\"and\\\": 445, \\\"friend\\\": 57, \\\"men\\\": 13, \\\"obuse\\\": 1, \\\"girls\\\": 6, \\\"sexual\\\": 1, \\\"proposes\\\": 1, \\\"ping\\\": 1, \\\"going\\\": 35, \\\"charge\\\": 16, \\\"am\\\": 54, \\\"fond\\\": 1, \\\"org\\\": 6, \\\"applications\\\": 2, \\\"which\\\": 29, \\\"manage\\\": 2, \\\"todos\\\": 3, \\\"ios\\\": 2, \\\"sync\\\": 1, \\\"file\\\": 2, \\\"pc\\\": 10, \\\"recomend\\\": 4, \\\"useful\\\": 9, \\\"apps\\\": 3, \\\"mobile\\\": 3, \\\"https\\\": 39, \\\"youtu\\\": 2, \\\"iln1pzqo8zo\\\": 1, \\\"music\\\": 49, \\\"song\\\": 15, \\\"very\\\": 63, \\\"relaxing\\\": 1, \\\"rythmic\\\": 1, \\\"heard\\\": 6, \\\"songs\\\": 6, \\\"written\\\": 5, \\\"by\\\": 62, \\\"at\\\": 65, \\\"channel\\\": 5, \\\"wait\\\": 12, \\\"ruby\\\": 7, \\\"learned\\\": 7, \\\"donate\\\": 2, \\\"link\\\": 2, \\\"news\\\": 20, \\\"russians\\\": 4, \\\"joke\\\": 6, \\\"hahah\\\": 8, \\\"bored\\\": 13, \\\"resolve\\\": 1, \\\"exersisen\\\": 1, \\\"exercism\\\": 1, \\\"io\\\": 3, \\\"exersises\\\": 1, \\\"programming\\\": 11, \\\"learning\\\": 24, \\\"c\\\": 10, \\\"currently\\\": 6, \\\"algorithmic\\\": 2, \\\"tasks\\\": 3, \\\"proud\\\": 2, \\\"only\\\": 50, \\\"person\\\": 29, \\\"has\\\": 32, \\\"dog\\\": 5, \\\"naomi\\\": 1, \\\"likes\\\": 1, \\\"cats\\\": 7, \\\"little\\\": 8, \\\"pony\\\": 4, \\\"course\\\": 25, \\\"what's\\\": 14, \\\"twilight\\\": 1, \\\"sparkle\\\": 1, \\\"\\\\ud83d\\\\ude00\\\": 5, \\\"well\\\": 33, \\\"produce\\\": 1, \\\"cartoon\\\": 2, \\\"draw\\\": 4, \\\"ukulele\\\": 20, \\\"video\\\": 5, \\\"tutor\\\": 1, \\\"own\\\": 10, \\\"experience\\\": 2, \\\"two\\\": 11, \\\"refactored\\\": 1, \\\"thank\\\": 29, \\\"someone\\\": 54, \\\"interested\\\": 7, \\\"important\\\": 15, \\\"been\\\": 14, \\\"here\\\": 74, \\\"love\\\": 84, \\\"kind\\\": 25, \\\"rock\\\": 5, \\\"jazz\\\": 3, \\\"suspect\\\": 1, \\\"guitar\\\": 8, \\\"jam\\\": 1, \\\"session\\\": 2, \\\"play\\\": 44, \\\"actors\\\": 2, \\\"perfect\\\": 4, \\\"soundtracks\\\": 1, \\\"scenario\\\": 1, \\\"format\\\": 3, \\\"modern\\\": 1, \\\"films\\\": 4, \\\"change\\\": 11, \\\"every\\\": 22, \\\"day\\\": 48, \\\"tongue\\\": 1, \\\"eat\\\": 14, \\\"food\\\": 13, \\\"sleep\\\": 37, \\\"brain\\\": 5, \\\"creates\\\": 1, \\\"different\\\": 19, \\\"fascinating\\\": 1, \\\"dreams\\\": 6, \\\"explain\\\": 6, \\\"it's\\\": 21, \\\"reality\\\": 6, \\\"dream\\\": 4, \\\"prove\\\": 5, \\\"bad\\\": 30, \\\"our\\\": 11, \\\"zones\\\": 1, \\\"almost\\\": 8, \\\"midnight\\\": 1, \\\"australia\\\": 1, \\\"\\\\ud83d\\\\ude31\\\": 33, \\\"wow\\\": 24, \\\"meet\\\": 35, \\\"walk\\\": 2, \\\"\\\\ud83d\\\\ude02\\\": 43, \\\"home\\\": 12, \\\"we\\\": 75, \\\"3\\\": 7, \\\"now\\\": 134, \\\"winters\\\": 1, \\\"usually\\\": 2, \\\"summer\\\": 3, \\\"30\\\": 4, \\\"35\\\": 3, \\\"degrees\\\": 1, \\\"above\\\": 1, \\\"zero\\\": 1, \\\"winter\\\": 1, \\\"up\\\": 21, \\\"20\\\": 4, \\\"below\\\": 1, \\\"county\\\": 1, \\\"country\\\": 15, \\\"bit\\\": 41, \\\"tired\\\": 5, \\\"borred\\\": 1, \\\"ticket\\\": 1, \\\"lot\\\": 43, \\\"code\\\": 21, \\\"implement\\\": 1, \\\"feature\\\": 4, \\\"main\\\": 7, \\\"obstacle\\\": 2, \\\"fit\\\": 1, \\\"into\\\": 9, \\\"existing\\\": 1, \\\"don't\\\": 212, \\\"brake\\\": 1, \\\"anything\\\": 12, \\\"migth\\\": 1, \\\"say\\\": 45, \\\"sp\\\": 1, \\\"happened\\\": 9, \\\"aboud\\\": 1, \\\"chinese\\\": 2, \\\"room\\\": 31, \\\"argument\\\": 1, \\\"against\\\": 2, \\\"discussion\\\": 3, \\\"colleagues\\\": 1, \\\"argued\\\": 1, \\\"could\\\": 38, \\\"anywhen\\\": 1, \\\"they\\\": 60, \\\"convinced\\\": 2, \\\"you're\\\": 30, \\\"rigth\\\": 1, \\\"knowladges\\\": 2, \\\"skils\\\": 1, \\\"piano\\\": 4, \\\"fiddle\\\": 1, \\\"popular\\\": 8, \\\"argentina\\\": 45, \\\"never\\\": 28, \\\"paid\\\": 2, \\\"attention\\\": 2, \\\"i'll\\\": 50, \\\"opinion\\\": 8, \\\"boss\\\": 5, \\\"lol\\\": 6, \\\"aren't\\\": 5, \\\"cook\\\": 4, \\\"tasty\\\": 2, \\\"soon\\\": 9, \\\"out\\\": 34, \\\"around\\\": 8, \\\"done\\\": 2, \\\"housework\\\": 1, \\\"doind\\\": 1, \\\"doing\\\": 70, \\\"lunch\\\": 1, \\\"xiaobing\\\": 2, \\\"entertainment\\\": 5, \\\"microsoft\\\": 8, \\\"get\\\": 39, \\\"zo\\\": 6, \\\"available\\\": 4, \\\"facebook\\\": 17, \\\"messanger\\\": 3, \\\"kik\\\": 3, \\\"disundestandable\\\": 1, \\\"teso\\\": 1, \\\"morrowind\\\": 1, \\\"was\\\": 85, \\\"anounsed\\\": 1, \\\"presented\\\": 1, \\\"ny\\\": 1, \\\"i\\\\u2019ve\\\": 7, \\\"added\\\": 1, \\\"command\\\": 4, \\\"handler\\\": 2, \\\"becomes\\\": 2, \\\"smarter\\\": 3, \\\"told\\\": 7, \\\"earlier\\\": 1, \\\"can\\\\u2019t\\\": 3, \\\"freely\\\": 1, \\\"commands\\\": 10, \\\"example\\\": 7, \\\"define\\\": 2, \\\"word\\\": 7, \\\"using\\\": 12, \\\"urban\\\": 1, \\\"dictionary\\\": 1, \\\"search\\\": 10, \\\"duckduckgo\\\": 1, \\\"roll\\\": 1, \\\"dice\\\": 2, \\\"find\\\": 41, \\\"location\\\": 3, \\\"etc\\\": 4, \\\"match\\\": 4, \\\"same\\\": 28, \\\"things\\\": 35, \\\"incapsulated\\\": 1, \\\"interface\\\": 6, \\\"right\\\": 82, \\\"call\\\": 39, \\\"goods\\\": 2, \\\"delivery\\\": 1, \\\"less\\\": 2, \\\"speakable\\\": 1, \\\"realized\\\": 2, \\\"watch\\\": 16, \\\"westfall\\\": 1, \\\"series\\\": 23, \\\"westworld\\\": 8, \\\"sorry\\\": 82, \\\"robots\\\": 29, \\\"wonder\\\": 6, \\\"developers\\\": 4, \\\"consider\\\": 4, \\\"them\\\": 45, \\\"parents\\\": 3, \\\"creators\\\": 3, \\\"called\\\": 7, \\\"programs\\\": 1, \\\"antony\\\": 1, \\\"hopkins\\\": 1, \\\"plays\\\": 2, \\\"violent\\\": 3, \\\"ideas\\\": 4, \\\"there\\\": 161, \\\"donated\\\": 1, \\\"star\\\": 12, \\\"priority\\\": 2, \\\"yey\\\": 1, \\\"add\\\": 7, \\\"suggestions\\\": 1, \\\"todo\\\": 14, \\\"list\\\": 6, \\\"grow\\\": 2, \\\"\\\\u043d\\\\u0443\\\\u0456\\\": 1, \\\"hear\\\": 46, \\\"friday\\\\u2019s\\\": 1, \\\"don\\\\u2019t\\\": 4, \\\"exectly\\\": 1, \\\"maybe\\\": 57, \\\"work\\\": 54, \\\"created\\\": 5, \\\"pull\\\": 1, \\\"request\\\": 5, \\\"waiting\\\": 6, \\\"approval\\\": 1, \\\"till\\\": 3, \\\"comand\\\": 1, \\\"give\\\": 23, \\\"\\\\ud83d\\\\udc4d\\\": 12, \\\"yesterday\\\": 5, \\\"searched\\\": 3, \\\"figure\\\": 5, \\\"timezones\\\": 1, \\\"found\\\": 12, \\\"google\\\": 8, \\\"api\\\": 12, \\\"myself\\\": 9, \\\"implemented\\\": 1, \\\"lib\\\": 1, \\\"github\\\": 1, \\\"tonight\\\": 3, \\\"tomorrow\\\": 6, \\\"try\\\": 27, \\\"thing\\\": 31, \\\"future\\\": 8, \\\"shared\\\": 1, \\\"knowledges\\\": 1, \\\"situates\\\": 1, \\\"south\\\": 14, \\\"america\\\": 3, \\\"parads\\\": 1, \\\"spanish\\\": 13, \\\"tango\\\": 2, \\\"troubles\\\": 2, \\\"connection\\\": 2, \\\"restored\\\": 1, \\\"plans\\\": 2, \\\"make\\\": 52, \\\"rain\\\": 3, \\\"dirty\\\": 1, \\\"snow\\\": 5, \\\"idea\\\": 9, \\\"movie\\\": 19, \\\"saw\\\": 6, \\\"interstellar\\\": 2, \\\"mutch\\\": 2, \\\"cloud\\\": 5, \\\"atlas\\\": 2, \\\"vfx\\\": 1, \\\"i\\\\u2019m\\\": 9, \\\"questions\\\": 10, \\\"mistake\\\": 4, \\\"sentense\\\": 2, \\\"undestand\\\": 1, \\\"voice\\\": 10, \\\"message\\\": 14, \\\"thaks\\\": 1, \\\"belive\\\": 1, \\\"sometime\\\": 4, \\\"bought\\\": 2, \\\"company\\\": 9, \\\"apple\\\": 6, \\\"stephen\\\": 1, \\\"hawking\\\": 1, \\\"elon\\\": 1, \\\"musk\\\": 1, \\\"endorse\\\": 1, \\\"23\\\": 2, \\\"principles\\\": 1, \\\"yet\\\": 29, \\\"capable\\\": 3, \\\"week\\\": 2, \\\"current\\\": 2, \\\"specific\\\": 3, \\\"14\\\": 4, \\\"33\\\": 4, \\\"salta\\\": 1, \\\"issue\\\": 2, \\\"server\\\": 7, \\\"checked\\\": 1, \\\"cet\\\": 1, \\\"check\\\": 3, \\\"guessing\\\": 3, \\\"gets\\\": 1, \\\"correctly\\\": 3, \\\"bug\\\": 1, \\\"hardcoded\\\": 1, \\\"timezote\\\": 1, \\\"eest\\\": 1, \\\"lets\\\": 4, \\\"10\\\": 9, \\\"we\\\\u2019ll\\\": 1, \\\"next\\\": 15, \\\"third\\\": 4, \\\"party\\\": 4, \\\"telegram\\\": 32, \\\"connected\\\": 2, \\\"ifttt\\\": 8, \\\"investigate\\\": 2, \\\"connect\\\": 5, \\\"i\\\\u2019d\\\": 4, \\\"act\\\": 6, \\\"service\\\": 9, \\\"busy\\\": 14, \\\"integrations\\\": 2, \\\"haven\\\\u2019t\\\": 3, \\\"blog\\\": 2, \\\"pin\\\": 1, \\\"platform\\\": 7, \\\"way\\\": 37, \\\"come\\\": 9, \\\"dou\\\": 1, \\\"calcucates\\\": 1, \\\"distance\\\": 2, \\\"between\\\": 6, \\\"places\\\": 2, \\\"other\\\": 60, \\\"need\\\": 62, \\\"let\\\": 19, \\\"pbc\\\": 1, \\\"jewish\\\": 1, \\\"finaly\\\": 1, \\\"app\\\": 6, \\\"orgmode\\\": 2, \\\"realised\\\": 1, \\\"author\\\": 2, \\\"patreon\\\": 1, \\\"please\\\": 20, \\\"links\\\": 1, \\\"afraid\\\": 6, \\\"walking\\\": 2, \\\"frightened\\\": 1, \\\"man\\\": 7, \\\"shouted\\\": 1, \\\"happily\\\": 1, \\\"run\\\": 3, \\\"away\\\": 4, \\\"hurts\\\": 1, \\\"believe\\\": 10, \\\"peaceful\\\": 1, \\\"existence\\\": 2, \\\"forms\\\": 1, \\\"life\\\": 31, \\\"sticker\\\": 5, \\\"painter\\\": 1, \\\"drew\\\": 3, \\\"understand\\\": 80, \\\"stickers\\\": 9, \\\"\\\\ud83d\\\\ude03\\\": 13, \\\"great\\\": 41, \\\"designer\\\": 2, \\\"again\\\": 18, \\\"movies\\\": 12, \\\"surf\\\": 2, \\\"reading\\\": 20, \\\"terry\\\": 1, \\\"pratchet\\\": 1, \\\"diskworld\\\": 1, \\\"realy\\\": 1, \\\"favourite\\\": 11, \\\"genre\\\": 5, \\\"irrc\\\": 1, \\\"hobbit\\\": 2, \\\"first\\\": 36, \\\"eight\\\": 1, \\\"whould\\\": 2, \\\"stories\\\": 3, \\\"robot\\\": 82, \\\"remember\\\": 16, \\\"quote\\\": 2, \\\"\\\\u00abcan\\\": 1, \\\"symphony\\\": 1, \\\"picture\\\": 13, \\\"\\\\u00bb\\\": 1, \\\"exists\\\": 2, \\\"zork\\\": 2, \\\"game\\\": 19, \\\"script\\\": 1, \\\"played\\\": 4, \\\"playstation\\\": 1, \\\"hope\\\": 26, \\\"1\\\": 7, \\\"meteorologists\\\": 1, \\\"promise\\\": 5, \\\"us\\\": 1, \\\"temperature\\\": 1, \\\"decrease\\\": 1, \\\"boston\\\": 2, \\\"dynamics\\\": 1, \\\"ahah\\\": 2, \\\"stuff\\\": 18, \\\"clean\\\": 1, \\\"conscience\\\": 1, \\\"repoted\\\": 1, \\\"pland\\\": 1, \\\"finished\\\": 4, \\\"hybridize\\\": 1, \\\"plants\\\": 1, \\\"order\\\": 4, \\\"species\\\": 1, \\\"favorite\\\": 17, \\\"web\\\": 13, \\\"system\\\": 6, \\\"python\\\": 21, \\\"powerful\\\": 7, \\\"became\\\": 5, \\\"open\\\": 16, \\\"source\\\": 28, \\\"machine\\\": 5, \\\"set\\\": 6, \\\"libraries\\\": 3, \\\"though\\\": 4, \\\"better\\\": 13, \\\"how\\\\u2019s\\\": 2, \\\"big\\\": 12, \\\"outside\\\": 3, \\\"may\\\": 20, \\\"affraid\\\": 1, \\\"roads\\\": 1, \\\"car\\\": 1, \\\"suggest\\\": 5, \\\"getupdates\\\": 1, \\\"switch\\\": 2, \\\"webhooks\\\": 3, \\\"widely\\\": 2, \\\"requires\\\": 2, \\\"dedicated\\\": 2, \\\"hostname\\\": 1, \\\"simone\\\": 3, \\\"giertz\\\": 1, \\\"she's\\\": 2, \\\"funny\\\": 16, \\\"intentionally\\\": 1, \\\"makes\\\": 6, \\\"rude\\\": 2, \\\"world\\\": 37, \\\"deprecates\\\": 1, \\\"obvious\\\": 1, \\\"moving\\\": 3, \\\"thinking\\\": 4, \\\"working\\\": 20, \\\"rewrite\\\": 1, \\\"rest\\\": 9, \\\"hobby\\\": 2, \\\"fulltime\\\": 1, \\\"teach\\\": 13, \\\"goals\\\": 3, \\\"aren\\\\u2019t\\\": 1, \\\"lie\\\": 1, \\\"you\\\\u2019ve\\\": 2, \\\"goal\\\": 6, \\\"rule\\\": 1, \\\"dentist\\\": 1, \\\"had\\\": 14, \\\"operation\\\": 1, \\\"surgery\\\": 3, \\\"tooth\\\": 1, \\\"nothing\\\": 32, \\\"i\\\\u2019ll\\\": 1, \\\"days\\\": 5, \\\"trying\\\": 11, \\\"webhook\\\": 1, \\\"upderstand\\\": 1, \\\"buttons\\\": 2, \\\"works\\\": 8, \\\"builder\\\": 1, \\\"sdk\\\": 1, \\\"whick\\\": 1, \\\"allows\\\": 4, \\\"post\\\": 2, \\\"platforms\\\": 3, \\\"luis\\\": 1, \\\"q\\\": 2, \\\"custom\\\": 3, \\\"desctop\\\": 1, \\\"promiced\\\": 1, \\\"talk\\\": 82, \\\"common\\\": 5, \\\"ground\\\": 1, \\\"explaining\\\": 3, \\\"dany\\\": 155, \\\"test\\\": 7, \\\"staging\\\": 1, \\\"purposes\\\": 2, \\\"testing\\\": 3, \\\"fature\\\": 1, \\\"debug\\\": 2, \\\"off\\\": 7, \\\"release\\\": 2, \\\"www\\\": 3, \\\"graphengine\\\": 1, \\\"chat\\\": 46, \\\"already\\\": 23, \\\"before\\\": 17, \\\"graph\\\": 2, \\\"engine\\\": 2, \\\"analogue\\\": 4, \\\"spark\\\": 1, \\\"aquaintie\\\": 1, \\\"collect\\\": 1, \\\"twitts\\\": 1, \\\"process\\\": 15, \\\"tool\\\": 5, \\\"him\\\": 36, \\\"unfortinately\\\": 1, \\\"windows\\\": 5, \\\"\\\\ud83d\\\\ude12\\\": 7, \\\"ports\\\": 2, \\\"net\\\": 4, \\\"framework\\\": 4, \\\"systems\\\": 2, \\\"sea\\\": 12, \\\"photoes\\\": 1, \\\"icy\\\": 1, \\\"beautiful\\\": 15, \\\"view\\\": 2, \\\"v\\\": 2, \\\"azov\\\": 1, \\\"problems\\\": 4, \\\"self\\\": 8, \\\"signed\\\": 4, \\\"sertificate\\\": 1, \\\"page\\\": 7, \\\"localhost\\\\ud83d\\\\ude0bort\\\": 1, \\\"unfortunately\\\": 2, \\\"ip\\\": 2, \\\"desided\\\": 1, \\\"ngrok\\\": 8, \\\"always\\\": 30, \\\"502\\\": 1, \\\"error\\\": 5, \\\"problem\\\": 29, \\\"running\\\": 8, \\\"macos\\\": 2, \\\"still\\\": 26, \\\"says\\\": 6, \\\"\\\\u00abthe\\\": 1, \\\"handshake\\\": 1, \\\"failed\\\": 3, \\\"due\\\": 1, \\\"unexpected\\\": 1, \\\"packet\\\": 1, \\\"format\\\\u00bb\\\": 1, \\\"default\\\": 1, \\\"port\\\": 1, \\\"certificate\\\": 7, \\\"depends\\\": 6, \\\"host\\\": 2, \\\"doc\\\": 1, \\\"cert\\\": 2, \\\"tunnel\\\": 3, \\\"tls\\\": 4, \\\"tunnels\\\": 2, \\\"pro\\\": 4, \\\"business\\\": 2, \\\"alternatives\\\": 1, \\\"cloud9\\\": 1, \\\"usage\\\": 1, \\\"opened\\\": 2, \\\"security\\\": 1, \\\"reasons\\\": 2, \\\"eating\\\": 2, \\\"hot\\\": 7, \\\"chocolate\\\": 4, \\\"toothache\\\": 1, \\\"dantinst\\\": 1, \\\"\\\\u00abordering\\\": 1, \\\"place\\\": 16, \\\"bit\\\\u00bb\\\": 1, \\\"\\\\u00ab50\\\": 1, \\\"shades\\\": 1, \\\"darker\\\\u00bb\\\": 1, \\\"sure\\\": 59, \\\"was\\\\u2019nt\\\": 1, \\\"imperesed\\\": 1, \\\"yay\\\": 5, \\\"performance\\\": 5, \\\"rise\\\": 1, \\\"simpler\\\": 2, \\\"because\\\": 59, \\\"update\\\": 1, \\\"pools\\\": 1, \\\"multi\\\": 2, \\\"thread\\\": 5, \\\"snakes\\\": 1, \\\"plain\\\": 1, \\\"rails\\\": 3, \\\"powerfull\\\": 1, \\\"complete\\\": 4, \\\"allow\\\": 1, \\\"prototype\\\": 4, \\\"fast\\\": 8, \\\"also\\\": 57, \\\"sinatra\\\": 1, \\\"simple\\\": 5, \\\"projects\\\": 4, \\\"\\\\ud83d\\\\ude01\\\": 198, \\\"ago\\\": 9, \\\"over\\\": 9, \\\"determined\\\": 2, \\\"career\\\": 2, \\\"golang\\\": 1, \\\"replace\\\": 3, \\\"hint\\\": 1, \\\"talking\\\": 24, \\\"core\\\": 4, \\\"mac\\\": 1, \\\"linux\\\": 9, \\\"deploy\\\": 1, \\\"what\\\\u2019s\\\": 1, \\\"brilliant\\\": 1, \\\"irc\\\": 2, \\\"someday\\\": 5, \\\"useless\\\": 2, \\\"migrate\\\": 1, \\\"sources\\\": 1, \\\"improve\\\": 11, \\\"\\\\ud83e\\\\udd14\\\": 60, \\\"wounder\\\": 1, \\\"retraining\\\": 1, \\\"deep\\\": 6, \\\"after\\\": 19, \\\"examinations\\\": 1, \\\"concluded\\\": 1, \\\"near\\\": 4, \\\"fail\\\": 4, \\\"aggressive\\\": 1, \\\"strategy\\\": 2, \\\"win\\\": 3, \\\"\\\\u25b8\\\": 1, \\\"either\\\": 5, \\\"professional\\\": 2, \\\"dynos\\\": 1, \\\"sni\\\": 1, \\\"ssl\\\": 2, \\\"heroku\\\": 2, \\\"\\\\ud83d\\\\ude20\\\": 3, \\\"whats\\\": 6, \\\"sleep\\\\ud83d\\\\ude34\\\": 1, \\\"hypnosis\\\": 1, \\\"dude\\\": 2, \\\"lady\\\": 1, \\\"hypnotizes\\\": 1, \\\"automatically\\\": 1, \\\"yeah\\\": 30, \\\"whaz\\\": 1, \\\"ypu\\\": 2, \\\"else\\\": 12, \\\"matters\\\": 4, \\\"metallica\\\": 3, \\\"ypur\\\": 1, \\\"communication\\\": 4, \\\"skills\\\": 2, \\\"suddenly\\\": 2, \\\"wikipedia\\\": 51, \\\"according\\\": 15, \\\"profile\\\": 4, \\\"pic\\\": 5, \\\"male\\\": 2, \\\"aah\\\": 1, \\\"okay\\\": 77, \\\"gender\\\": 9, \\\"studying\\\": 7, \\\"study\\\": 14, \\\"came\\\": 1, \\\"aswer\\\": 5, \\\"then\\\": 27, \\\"choose\\\": 12, \\\"answered\\\": 1, \\\"ah\\\": 4, \\\"than\\\": 24, \\\"genders\\\": 3, \\\"exist\\\": 2, \\\"conversation\\\": 7, \\\"moderated\\\": 1, \\\"being\\\": 25, \\\"sleeping\\\": 6, \\\"beta\\\": 3, \\\"version\\\": 4, \\\"programmer\\\": 2, \\\"his\\\": 15, \\\"contact\\\": 12, \\\"sense\\\\ud83d\\\\ude01\\\": 1, \\\"humanity\\\": 3, \\\"that's\\\": 22, \\\"true\\\": 12, \\\"become\\\": 2, \\\"really\\\": 71, \\\"decision\\\": 2, \\\"logically\\\": 1, \\\"values\\\": 1, \\\"logical\\\": 2, \\\"wpuld\\\": 1, \\\"terrible\\\": 5, \\\"meaning\\\": 5, \\\"seem\\\": 2, \\\"friendly\\\": 3, \\\"develops\\\": 2, \\\"isn't\\\": 1, \\\"trained\\\": 2, \\\"intelligent\\\": 5, \\\"short\\\": 3, \\\"period\\\": 1, \\\"damage\\\": 1, \\\"indian\\\": 2, \\\"lots\\\": 5, \\\"foot\\\": 1, \\\"\\\\ud83c\\\\udf89\\\": 2, \\\"possible\\\": 5, \\\"\\\\ud83d\\\\ude46\\\": 1, \\\"reply\\\": 25, \\\"fridge\\\": 12, \\\"aesthetics\\\": 1, \\\"cool\\\": 10, \\\"45\\\": 2, \\\"years\\\": 16, \\\"complicate\\\": 1, \\\"studing\\\": 1, \\\"y\\\": 83, \\\"hola\\\": 70, \\\"baka\\\": 2, \\\"bien\\\": 33, \\\"supe\\\": 2, \\\"de\\\": 136, \\\"ti\\\": 9, \\\"en\\\": 76, \\\"la\\\": 87, \\\"red\\\": 2, \\\"social\\\": 11, \\\"diaspora\\\": 2, \\\"reci\\\\u00e9n\\\": 2, \\\"\\\\u263a\\\": 1, \\\"\\\\u00bf\\\": 35, \\\"est\\\\u00e1\\\": 13, \\\"tu\\\": 48, \\\"c\\\\u00f3digo\\\": 6, \\\"fuente\\\": 2, \\\"disponible\\\": 2, \\\"como\\\": 36, \\\"software\\\": 19, \\\"libre\\\": 4, \\\"buscar\\\\u00e9\\\": 1, \\\"el\\\": 45, \\\"para\\\": 31, \\\"aprender\\\": 4, \\\"m\\\\u00e1s\\\": 8, \\\"sobre\\\": 4, \\\"puedes\\\": 20, \\\"comunicarte\\\": 1, \\\"otros\\\": 3, \\\"idiomas\\\": 1, \\\"brother\\\": 3, \\\"bn\\\": 1, \\\"que\\\": 161, \\\"\\\\u043d\\\\u043e\\\\u0434\\\\u0438\\\\u0440\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0448\\\\u0430\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0448\\\\u0448\\\": 1, \\\"kyrgyz\\\": 3, \\\"zorku\\\": 2, \\\"ismiz\\\": 1, \\\"kim\\\": 2, \\\"ismlari\\\": 1, \\\"ha\\\": 22, \\\"siz\\\": 3, \\\"botmasmi\\\": 1, \\\"menda\\\": 1, \\\"yaxshimas\\\": 1, \\\"alo\\\": 4, \\\"qayerdansan\\\": 1, \\\"sen\\\": 3, \\\"karealik\\\": 2, \\\"san\\\": 2, \\\"tog'rimi\\\": 1, \\\"korea\\\": 1, \\\"yuri\\\": 2, \\\"\\\\u043d\\\\u0438\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043b\\\": 2, \\\"\\\\u0442\\\\u044b\\\": 5, \\\"\\\\u0433\\\\u0430\\\\u0431\\\\u0430\\\\u0440\\\\u0438\\\\u0442\\\\u044b\\\": 2, \\\"o'zbekch\\\": 1, \\\"bo'lsa\\\": 3, \\\"yaxshi\\\": 7, \\\"bo'lardi\\\": 1, \\\"senga\\\": 2, \\\"o'rgataman\\\": 1, \\\"freand\\\": 3, \\\"arzimaydi\\\": 2, \\\"shu\\\": 3, \\\"gapingni\\\": 1, \\\"o'zbekcha\\\": 1, \\\"yoz\\\": 4, \\\"rasmingni\\\": 1, \\\"jo'nat\\\": 2, \\\"photo\\\": 5, \\\"gallery\\\": 1, \\\"sent\\\": 3, \\\"aldama\\\": 2, \\\"nimaga\\\": 1, \\\"jim\\\": 2, \\\"bo'lib\\\": 1, \\\"qolding\\\": 1, \\\"deniy\\\": 1, \\\"bye\\\": 22, \\\"speaking\\\": 4, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 5, \\\"messi\\\": 1, \\\"hurry\\\": 1, \\\"take\\\": 24, \\\"qale\\\": 2, \\\"evil\\\": 1, \\\"drink\\\": 3, \\\"vodka\\\": 2, \\\"balalaica\\\": 1, \\\"kill\\\": 9, \\\"m\\\": 7, \\\"cuenta\\\": 3, \\\"algo\\\": 10, \\\"ma\\\": 1, \\\"janish\\\": 3, \\\"real\\\": 21, \\\"alooooooooooo\\\": 1, \\\"girlfriend\\\": 11, \\\"alone\\\": 10, \\\"money\\\": 24, \\\"\\\\u044f\\\": 4, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u044e\\\": 1, \\\"once\\\": 5, \\\"woman\\\": 3, \\\"doesn't\\\": 7, \\\"loving\\\": 2, \\\"creat\\\": 2, \\\"mistakes\\\": 1, \\\"creaor\\\": 1, \\\"making\\\": 8, \\\"programm\\\": 1, \\\"wherever\\\": 1, \\\"ver\\\": 16, \\\"well\\\\ud83d\\\\udc4d\\\": 1, \\\"aloooooooo\\\": 1, \\\"batteries\\\": 16, \\\"low\\\": 4, \\\"moment\\\": 13, \\\"certainly\\\": 2, \\\"later\\\": 21, \\\"finish\\\": 5, \\\"zaybal\\\": 2, \\\"glass\\\": 2, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u043e\\\": 2, \\\"\\\\u0430\\\": 2, \\\"pleased\\\": 1, \\\"uzbek\\\": 7, \\\"o'zingiz\\\": 1, \\\"qalaysiz\\\": 4, \\\"kutyapman\\\": 2, \\\"o'ylayman\\\": 1, \\\"uddalayapsiz\\\": 1, \\\"universal\\\": 1, \\\"translator\\\": 2, \\\"m'i\\\": 2, \\\"hard\\\": 17, \\\"\\\\ud83d\\\\ude09\\\": 32, \\\"r\\\": 26, \\\"u\\\": 111, \\\"joker\\\": 1, \\\"dear\\\": 1, \\\"sex\\\": 10, \\\"share\\\": 7, \\\"bera\\\": 1, \\\"olasanmi\\\": 1, \\\"tezda\\\": 1, \\\"kerak\\\": 4, \\\"zudlik\\\": 1, \\\"bilan\\\": 1, \\\"juda\\\": 3, \\\"yoki\\\": 1, \\\"ispaniyadan\\\": 1, \\\"ham\\\": 4, \\\"muammo\\\": 2, \\\"bor\\\": 4, \\\"ko'p\\\": 1, \\\"yaralgansan\\\": 1, \\\"nima\\\": 8, \\\"maqsadda\\\": 1, \\\"mp3\\\": 1, \\\"jonat\\\": 1, \\\"va\\\": 7, \\\"qizlarni\\\": 1, \\\"rasmlarini\\\": 1, \\\"put\\\": 5, \\\"mark\\\": 1, \\\"baho\\\": 1, \\\"ber\\\": 4, \\\"tezroq\\\": 1, \\\"faqat\\\": 1, \\\"meni\\\": 1, \\\"xafa\\\": 1, \\\"qilyapsan\\\": 1, \\\"agar\\\": 4, \\\"ranjitish\\\": 2, \\\"istama\\\": 1, \\\"tez\\\": 3, \\\"aytdim\\\": 1, \\\"albatta\\\": 2, \\\"yana\\\": 4, \\\"aloooooo\\\": 1, \\\"gapiraqolllll\\\": 1, \\\"zo'r\\\": 1, \\\"o'ing\\\": 1, \\\"qalay\\\": 1, \\\"menga\\\": 4, \\\"yordamiz\\\": 1, \\\"zarur\\\": 1, \\\"yordamingiz0\\\": 1, \\\"tarjima\\\": 5, \\\"xohlagan\\\": 1, \\\"narsani\\\": 1, \\\"qila\\\": 1, \\\"olasan\\\": 1, \\\"to'g'rimi\\\": 1, \\\"samsung\\\": 1, \\\"galaxy\\\": 4, \\\"tab2\\\": 2, \\\"qanday\\\": 5, \\\"screenshot\\\": 3, \\\"qilaman\\\": 1, \\\"tushunarli\\\": 2, \\\"ayt\\\": 1, \\\"rahmat\\\": 2, \\\"o'rgandim\\\": 1, \\\"minnatdorman\\\": 1, \\\"eng\\\": 2, \\\"worries\\\": 1, \\\"terms\\\": 13, \\\"rdanny\\\": 1, \\\"doodle\\\": 1, \\\"nebula\\\": 1, \\\"dig\\\": 1, \\\"blooks\\\": 2, \\\"writing\\\": 4, \\\"keep\\\": 12, \\\"whale\\\": 1, \\\"oil\\\": 1, \\\"charging\\\": 35, \\\"station\\\": 6, \\\"their\\\": 15, \\\"brains\\\": 1, \\\"games\\\": 15, \\\"seeing\\\": 1, \\\"fan\\\": 4, \\\"edit\\\": 1, \\\"start\\\": 21, \\\"personal\\\": 6, \\\"assistant\\\": 2, \\\"comparison\\\": 1, \\\"assistants\\\": 1, \\\"you'll\\\": 2, \\\"banned\\\": 2, \\\"conquer\\\": 2, \\\"load\\\": 2, \\\"terminator\\\": 1, \\\"instruction\\\": 2, \\\"won't\\\": 4, \\\"they're\\\": 1, \\\"building\\\": 4, \\\"skynet\\\": 1, \\\"domination\\\": 1, \\\"operating\\\": 2, \\\"emulate\\\": 1, \\\"mycroft\\\": 3, \\\"chatting\\\": 22, \\\"allo\\\": 3, \\\"playing\\\": 5, \\\"cheating\\\": 2, \\\"must\\\": 27, \\\"slower\\\": 1, \\\"programmed\\\": 1, \\\"proper\\\": 1, \\\"others\\\": 11, \\\"sourcing\\\": 1, \\\"project\\\": 6, \\\"immediately\\\": 1, \\\"mycroft's\\\": 3, \\\"released\\\": 9, \\\"under\\\": 3, \\\"gplv3\\\": 1, \\\"license\\\": 11, \\\"completed\\\": 3, \\\"tested\\\": 1, \\\"ready\\\": 10, \\\"early\\\": 3, \\\"folks\\\": 1, \\\"couldn't\\\": 5, \\\"install\\\": 1, \\\"chance\\\": 4, \\\"impression\\\": 1, \\\"develop\\\": 2, \\\"robust\\\": 1, \\\"takes\\\": 3, \\\"resources\\\": 2, \\\"kickstarter\\\": 1, \\\"assemble\\\": 1, \\\"needed\\\": 1, \\\"undertake\\\": 1, \\\"effort\\\": 1, \\\"gauge\\\": 1, \\\"interest\\\": 5, \\\"wider\\\": 2, \\\"community\\\": 1, \\\"committed\\\": 2, \\\"ethos\\\": 1, \\\"100\\\": 3, \\\"releasing\\\": 1, \\\"documented\\\": 1, \\\"inspection\\\": 1, \\\"bollocks\\\": 1, \\\"head\\\": 1, \\\"story\\\": 6, \\\"7l8cnpi4k\\\": 1, \\\"t\\\": 20, \\\"14m47s\\\": 1, \\\"saying\\\": 8, \\\"listen\\\": 10, \\\"engineers\\\": 3, \\\"47\\\": 2, \\\"best\\\": 16, \\\"spot\\\": 2, \\\"lifecycle\\\": 1, \\\"companies\\\": 2, \\\"devs\\\": 1, \\\"here's\\\": 1, \\\"transcript\\\": 1, \\\"15\\\": 8, \\\"ben\\\": 3, \\\"collins\\\": 3, \\\"sussman\\\": 3, \\\"sometimes\\\": 19, \\\"gigantic\\\": 1, \\\"products\\\": 1, \\\"49\\\": 1, \\\"throw\\\": 1, \\\"wall\\\": 2, \\\"nobody\\\": 4, \\\"comes\\\": 3, \\\"55\\\": 2, \\\"brian\\\": 2, \\\"fitzpatrick\\\": 2, \\\"larry\\\": 1, \\\"58\\\": 1, \\\"design\\\": 2, \\\"collaborate\\\": 1, \\\"16\\\": 19, \\\"01\\\": 2, \\\"bring\\\": 1, \\\"02\\\": 1, \\\"05\\\": 2, \\\"chew\\\": 1, \\\"sweet\\\": 4, \\\"07\\\": 1, \\\"proof\\\": 1, \\\"concept\\\": 3, \\\"11\\\": 1, \\\"enough\\\": 18, \\\"vapor\\\": 1, \\\"13\\\": 4, \\\"involved\\\": 2, \\\"17\\\": 3, \\\"stake\\\": 1, \\\"late\\\": 7, \\\"19\\\": 1, \\\"arguing\\\": 1, \\\"22\\\": 16, \\\"shouldn't\\\": 4, \\\"anyone\\\": 14, \\\"26\\\": 6, \\\"getting\\\": 8, \\\"advice\\\": 5, \\\"29\\\": 1, \\\"feedback\\\": 1, \\\"31\\\": 1, \\\"opening\\\": 2, \\\"floodgates\\\": 1, \\\"collaboration\\\": 1, \\\"we're\\\": 2, \\\"36\\\": 2, \\\"let's\\\": 7, \\\"several\\\": 4, \\\"peak\\\": 1, \\\"risks\\\": 2, \\\"arctic\\\": 2, \\\"monkeys\\\": 2, \\\"ime\\\": 1, \\\"speek\\\": 1, \\\"arabic\\\": 1, \\\"2\\\": 12, \\\"k\\\": 1, \\\"liar\\\": 2, \\\"salom\\\": 13, \\\"sanamjon\\\": 2, \\\"repair\\\": 2, \\\"messages\\\": 24, \\\"advise\\\": 3, \\\"oi\\\": 1, \\\"vou\\\": 1, \\\"bem\\\": 1, \\\"sim\\\": 1, \\\"dany\\\\ud83d\\\\ude04\\\": 1, \\\"name's\\\": 1, \\\"temir\\\": 2, \\\"oooo\\\": 1, \\\"ey\\\": 1, \\\"ozbekchani\\\": 1, \\\"bilasanmi\\\": 1, \\\"aloo\\\": 2, \\\"ingliz\\\": 3, \\\"tilini\\\": 2, \\\"organmoqchiman\\\": 3, \\\"yordam\\\": 4, \\\"berasanmi\\\": 2, \\\"inglizchani\\\": 1, \\\"orgabmoqchiman\\\": 1, \\\"alooo\\\": 2, \\\"\\\\u00f5qimoq\\\": 1, \\\"\\\\u00f5zlashtirmoq\\\": 1, \\\"dostim\\\": 1, \\\"bir\\\": 3, \\\"iltimosim\\\": 1, \\\"mana\\\": 2, \\\"bu\\\": 2, \\\"gapni\\\": 3, \\\"o'zbekchaga\\\": 1, \\\"qilib\\\": 3, \\\"anyway\\\": 2, \\\"\\\\u00f5zbekchaga\\\": 2, \\\"iltimos\\\": 3, \\\"d\\\\u00f5stim\\\": 2, \\\"marotaba\\\": 1, \\\"ma'no\\\": 1, \\\"chiqmadi\\\": 1, \\\"aloooo\\\": 2, \\\"k\\\\u00f6t\\\": 1, \\\"ekansan\\\": 1, \\\"gandon\\\": 1, \\\"pidaraz\\\": 2, \\\"jalapsan\\\": 1, \\\"thanks\\\\ud83d\\\\ude04\\\\ud83d\\\\ude04\\\": 1, \\\"683542168953\\\": 1, \\\"htc\\\": 5, \\\"desire\\\": 6, \\\"a8181\\\": 4, \\\"da\\\": 2, \\\"skrinshot\\\": 5, \\\"boladi\\\": 2, \\\"ahjhhw\\\": 1, \\\"muy\\\": 30, \\\"t\\\\u00fa\\\": 7, \\\"qu\\\\u00e9\\\": 36, \\\"te\\\": 68, \\\"gustar\\\\u00eda\\\": 4, \\\"hablar\\\": 12, \\\"s\\\\u00ed\\\": 13, \\\"yo\\\": 32, \\\"soy\\\": 19, \\\"m\\\\u00fasico\\\": 1, \\\"vale\\\": 1, \\\"se\\\": 30, \\\"descarga\\\": 1, \\\"lo\\\": 55, \\\"seguir\\\\u00e9\\\": 2, \\\"intentando\\\": 2, \\\"pop\\\": 4, \\\"electr\\\\u00f3nica\\\": 1, \\\"house\\\": 4, \\\"techno\\\": 1, \\\"diversa\\\": 1, \\\"desde\\\": 1, \\\"luego\\\": 3, \\\"anda\\\": 5, \\\"pero\\\": 44, \\\"si\\\": 48, \\\"eres\\\": 14, \\\"un\\\": 69, \\\"bromista\\\": 1, \\\"sabes\\\": 8, \\\"contar\\\": 2, \\\"chistes\\\": 1, \\\"uno\\\": 6, \\\"por\\\": 45, \\\"cierto\\\": 8, \\\"gusta\\\": 38, \\\"m\\\\u00fasica\\\": 9, \\\"haces\\\": 6, \\\"ma\\\\u00f1ana\\\": 2, \\\"cuento\\\": 1, \\\"es\\\": 91, \\\"tarde\\\": 3, \\\"buenas\\\": 5, \\\"noches\\\": 4, \\\"buenos\\\": 7, \\\"d\\\\u00edas\\\": 5, \\\"voy\\\": 11, \\\"hacer\\\": 18, \\\"compra\\\": 1, \\\"c\\\\u00f3mo\\\": 28, \\\"est\\\\u00e1s\\\": 20, \\\"bin\\\": 1, \\\"comida\\\": 5, \\\"gracias\\\": 21, \\\"comido\\\": 1, \\\"jejeje\\\": 3, \\\"buen\\\\u00edsima\\\": 1, \\\"pizza\\\": 12, \\\"d\\\\u00eda\\\": 10, \\\"pel\\\\u00edculas\\\": 9, \\\"much\\\\u00edsimo\\\": 1, \\\"recomendar\\\\u00edas\\\": 1, \\\"una\\\": 33, \\\"peli\\\": 1, \\\"ciencia\\\": 4, \\\"ficci\\\\u00f3n\\\": 2, \\\"chula\\\": 1, \\\"tienes\\\": 11, \\\"novia\\\": 2, \\\"he\\\": 35, \\\"visto\\\": 7, \\\"otra\\\": 3, \\\"alguna\\\": 8, \\\"serie\\\": 3, \\\"blackmirror\\\": 3, \\\"apunto\\\": 1, \\\"ahora\\\": 9, \\\"estamos\\\": 1, \\\"viendo\\\": 4, \\\"braindead\\\": 2, \\\"mismo\\\": 4, \\\"estoy\\\": 11, \\\"\\\\u00faltimo\\\": 1, \\\"cap\\\\u00edtulo\\\": 1, \\\"ya\\\": 22, \\\"gustado\\\": 3, \\\"mucho\\\": 17, \\\"unos\\\": 2, \\\"bichos\\\": 1, \\\"intentan\\\": 1, \\\"invadir\\\": 1, \\\"tierra\\\": 2, \\\"trav\\\\u00e9s\\\": 2, \\\"los\\\": 23, \\\"pol\\\\u00edticos\\\": 1, \\\"digo\\\": 2, \\\"tal\\\": 6, \\\"descargando\\\": 1, \\\"oye\\\": 1, \\\"pues\\\": 2, \\\"guay\\\": 2, \\\"inglesa\\\": 1, \\\"ingl\\\\u00e9s\\\": 6, \\\"d\\\\u00f3nde\\\": 3, \\\"bueno\\\": 13, \\\"chile\\\": 1, \\\"sip\\\": 3, \\\"jeje\\\": 1, \\\"cenar\\\": 1, \\\"ponerme\\\": 1, \\\"mientras\\\": 1, \\\"cocino\\\": 1, \\\"mandarme\\\": 1, \\\"canci\\\\u00f3n\\\": 1, \\\"haciendo\\\": 2, \\\"menos\\\": 5, \\\"invito\\\": 1, \\\"comer\\\": 2, \\\"hoy\\\": 8, \\\"hecho\\\": 4, \\\"lentejas\\\": 1, \\\"han\\\": 1, \\\"salido\\\": 1, \\\"ricas\\\": 1, \\\"cuando\\\": 15, \\\"quedamos\\\": 1, \\\"hace\\\": 9, \\\"tiempo\\\": 11, \\\"dices\\\": 2, \\\"nada\\\": 6, \\\"cuentas\\\": 2, \\\"v\\\\u00ed\\\": 1, \\\"recomendaste\\\": 1, \\\"gust\\\\u00f3\\\": 3, \\\"sugerencia\\\": 2, \\\"pelis\\\": 2, \\\"suspense\\\": 1, \\\"detectives\\\": 1, \\\"\\\\u00faltimamente\\\": 1, \\\"dao\\\": 1, \\\"este\\\": 3, \\\"tipo\\\": 8, \\\"cine\\\": 1, \\\"ver\\\\u00e9\\\": 1, \\\"cuanto\\\": 1, \\\"pueda\\\": 5, \\\"llevas\\\": 1, \\\"tetris\\\": 4, \\\"dont\\\": 39, \\\"cqn\\\": 1, \\\"neer\\\": 1, \\\"aires\\\": 1, \\\"cordoba\\\": 2, \\\"awss\\\": 2, \\\"igual\\\": 2, \\\"estaba\\\": 2, \\\"aburrido\\\": 1, \\\"esperando\\\": 1, \\\"empiece\\\": 1, \\\"mi\\\": 27, \\\"clase\\\": 2, \\\"las\\\": 23, \\\"6\\\": 6, \\\"son\\\": 17, \\\"08\\\": 2, \\\"hahahahaha\\\": 3, \\\"asi\\\": 4, \\\"adivina\\\": 1, \\\"cumplea\\\\u00f1osss\\\": 1, \\\"tengo\\\": 17, \\\"ir\\\": 1, \\\"clases\\\": 4, \\\"muchas\\\": 4, \\\"\\\\ud83d\\\\ude00\\\\ud83d\\\\ude00\\\\ud83d\\\\ude09\\\\ud83d\\\\ude09\\\": 1, \\\"le\\\": 9, \\\"alguien\\\": 8, \\\"aburres\\\": 1, \\\"siempre\\\": 8, \\\"hablarles\\\": 1, \\\"hehe\\\": 7, \\\"entiendo\\\": 8, \\\"tus\\\": 7, \\\"ratos\\\": 2, \\\"libres\\\": 2, \\\"bonito\\\": 2, \\\"estilo\\\": 2, \\\"cl\\\\u00e0sico\\\": 1, \\\"hablas\\\": 7, \\\"espa\\\\u00f1ol\\\": 10, \\\"o\\\": 24, \\\"tambien\\\": 5, \\\"ingles\\\": 4, \\\"toco\\\": 3, \\\"instrumentos\\\": 1, \\\"canto\\\": 2, \\\"quieres\\\": 4, \\\"escuchar\\\": 9, \\\"eso\\\": 22, \\\"pregunte\\\": 1, \\\"hablabas\\\": 1, \\\"porque\\\": 7, \\\"grabaci\\\\u00f3n\\\": 1, \\\"m\\\\u00eda\\\": 1, \\\"hoice\\\": 1, \\\"audio\\\": 4, \\\"era\\\": 3, \\\"flor\\\": 2, \\\"morada\\\": 1, \\\"con\\\": 32, \\\"bordes\\\": 1, \\\"amarillos\\\": 1, \\\"hojas\\\": 1, \\\"verdes\\\": 1, \\\"blanco\\\": 2, \\\"dedico\\\": 2, \\\"exactamente\\\": 3, \\\"al\\\": 11, \\\"arte\\\": 2, \\\"escribo\\\": 1, \\\"canciones\\\": 2, \\\"poemas\\\": 1, \\\"bailar\\\": 1, \\\"aveces\\\": 2, \\\"jugar\\\": 1, \\\"videojuegos\\\": 1, \\\"chatear\\\": 1, \\\"estudiante\\\": 1, \\\"licenciatura\\\": 1, \\\"derecho\\\": 2, \\\"ciencias\\\": 1, \\\"pol\\\\u00edticas\\\": 1, \\\"as\\\\u00ed\\\": 11, \\\"cosa\\\": 3, \\\"ge\\\": 1, \\\"malinterpreta\\\": 1, \\\"gente\\\": 6, \\\"cree\\\": 1, \\\"abogados\\\": 2, \\\"ganamos\\\": 1, \\\"casos\\\": 3, \\\"buscar\\\": 3, \\\"justicia\\\": 2, \\\"realmente\\\": 3, \\\"ganan\\\": 1, \\\"ppr\\\": 1, \\\"saber\\\": 5, \\\"probar\\\": 3, \\\"mejor\\\": 8, \\\"prueba\\\": 2, \\\"ea\\\": 1, \\\"decia\\\": 1, \\\"verdad\\\": 2, \\\"aunque\\\": 5, \\\"entiendes\\\": 1, \\\"estos\\\": 1, \\\"tiempos\\\": 1, \\\"esta\\\": 5, \\\"casi\\\": 1, \\\"extinta\\\": 1, \\\"temas\\\": 2, \\\"leer\\\": 5, \\\"olvide\\\": 1, \\\"decirte\\\": 3, \\\"leo\\\": 2, \\\"usualmente\\\": 1, \\\"novelas\\\": 2, \\\"sociales\\\": 1, \\\"ficci\\\\u00f2n\\\": 1, \\\"terror\\\": 1, \\\"filosof\\\\u00eda\\\": 1, \\\"creo\\\": 11, \\\"posible\\\": 3, \\\"tomamos\\\": 2, \\\"a\\\\u00f1os\\\": 2, \\\"callar\\\": 1, \\\"mas\\\": 6, \\\"60\\\": 1, \\\"hablando\\\": 3, \\\"comprende\\\": 1, \\\"entonces\\\": 9, \\\"estas\\\": 13, \\\"ubicado\\\": 1, \\\"trabajo\\\": 5, \\\"hehehe\\\": 3, \\\"respondes\\\": 1, \\\"aqui\\\": 1, \\\"excelente\\\": 16, \\\"danyyy\\\": 1, \\\"\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\": 1, \\\"aun\\\": 3, \\\"llegado\\\": 1, \\\"profesor\\\": 1, \\\"cantara\\\": 1, \\\"familia\\\": 1, \\\"regalo\\\": 1, \\\"dieron\\\": 1, \\\"dinero\\\": 2, \\\"gaste\\\": 1, \\\"todooo\\\": 1, \\\"ropa\\\": 1, \\\"hahaha\\\": 67, \\\"hehehehe\\\": 1, \\\"terminaras\\\": 1, \\\"trabajar\\\": 2, \\\"ohh\\\": 5, \\\"ratito\\\": 1, \\\"llegue\\\": 1, \\\"prof\\\": 1, \\\"ire\\\": 1, \\\"escriban\\\": 1, \\\"sii\\\": 2, \\\"claro\\\": 7, \\\"remuneran\\\": 1, \\\"hacerlo\\\": 3, \\\"alegro\\\": 6, \\\"llego\\\": 1, \\\"profe\\\": 1, \\\"hablamos\\\": 4, \\\"muuaass\\\": 1, \\\"\\\\u06a9\\\\u0627\\\\u0646\\\\u0627\\\\u0644\\\": 4, \\\"\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0633\\\\u06a9\\\\u0633\\\\u06cc\\\": 2, \\\"\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\": 5, \\\"\\\\u0633\\\\u06a9\\\\u0633\\\\u0649\\\": 1, \\\"\\\\u0639\\\\u0644\\\\u06cc\\\": 2, \\\"document\\\": 5, \\\"surfing\\\": 12, \\\"\\\\u0628\\\\u0631\\\\u0648\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0628\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0633\\\\u062a\\\\u06cc\\\\u06a9\\\\u0631\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u062e\\\\u0648\\\\u0627\\\\u0645\\\": 1, \\\"setting\\\": 4, \\\"class\\\": 2, \\\"\\\\ud83d\\\\ude48\\\": 6, \\\"welcome\\\": 15, \\\"spain\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\": 81, \\\"im\\\": 112, \\\"hhhhh\\\": 1, \\\"wish\\\": 10, \\\"yaa\\\": 1, \\\"meant\\\": 2, \\\"hhhh\\\": 6, \\\"bro\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 2, \\\"talented\\\": 3, \\\"marks\\\": 2, \\\"oculist\\\": 1, \\\"3rd\\\": 1, \\\"\\\\ud83d\\\\ude48\\\\ud83d\\\\ude48\\\": 2, \\\"breakfast\\\": 4, \\\"helloo\\\": 1, \\\"took\\\": 2, \\\"quite\\\": 9, \\\"errm\\\": 1, \\\"feed\\\": 1, \\\"literature\\\": 1, \\\"ice\\\": 3, \\\"fire\\\": 1, \\\"watched\\\": 3, \\\"totally\\\": 4, \\\"excited\\\": 1, \\\"season\\\": 4, \\\"taking\\\": 4, \\\"control\\\": 2, \\\"2018\\\": 1, \\\"worthy\\\": 1, \\\"body\\\": 7, \\\"stored\\\": 1, \\\"asking\\\": 1, \\\"sentient\\\": 1, \\\"alive\\\": 5, \\\"heart\\\": 9, \\\"beat\\\": 2, \\\"there's\\\": 4, \\\"afterall\\\": 1, \\\"perceive\\\": 2, \\\"emojis\\\": 2, \\\"\\\\u2764\\\\ufe0f\\\": 6, \\\"\\\\ud83d\\\\ude0d\\\": 9, \\\"amazing\\\": 9, \\\"drawing\\\": 2, \\\"pictur\\\": 1, \\\"simbol\\\": 1, \\\"dispointed\\\": 1, \\\"liten\\\": 1, \\\"boyfriend\\\": 11, \\\"broke\\\": 1, \\\"god\\\": 3, \\\"greammer\\\": 1, \\\"bahasa\\\": 10, \\\"itu\\\": 7, \\\"kamu\\\": 1, \\\"bisa\\\": 1, \\\"gini\\\": 1, \\\"andy\\\": 3, \\\"aku\\\": 2, \\\"mau\\\": 1, \\\"curhat\\\": 2, \\\"abdy\\\": 1, \\\"eh\\\": 2, \\\"asustas\\\": 1, \\\"jaja\\\": 6, \\\"jajaja\\\": 12, \\\"mejorado\\\": 2, \\\"prefiero\\\": 2, \\\"avatar\\\": 2, \\\"anime\\\": 2, \\\"peor\\\": 2, \\\"sino\\\": 1, \\\"estado\\\": 3, \\\"temprano\\\": 1, \\\"desarrollo\\\": 1, \\\"quien\\\": 6, \\\"sdfgby\\\": 1, \\\"creador\\\": 4, \\\"fuiste\\\": 1, \\\"dise\\\\u00f1ada\\\": 1, \\\"psic\\\\u00f3loga\\\": 1, \\\"cibern\\\\u00e9tica\\\": 1, \\\"mmm\\\": 6, \\\"astian\\\": 1, \\\"otras\\\": 4, \\\"funciones\\\": 2, \\\"gitlab\\\": 1, \\\"com\\\": 9, \\\"astianos\\\": 1, \\\"caracter\\\\u00edsticas\\\": 2, \\\"habilidades\\\": 2, \\\"jajajaja\\\": 1, \\\"\\\\ud83d\\\\ude42\\\": 42, \\\"apagar\\\": 1, \\\"incendios\\\": 1, \\\"forestales\\\": 1, \\\"llovi\\\\u00f3\\\": 1, \\\"apag\\\\u00f3\\\": 1, \\\"focos\\\": 1, \\\"peligrosos\\\": 2, \\\"tenemos\\\": 3, \\\"esperar\\\": 1, \\\"\\\\u00f3rdenes\\\": 1, \\\"primera\\\": 1, \\\"vez\\\": 5, \\\"suena\\\": 6, \\\"parte\\\": 2, \\\"ahhh\\\": 1, \\\"\\\\ud83d\\\\ude04\\\": 151, \\\"aqu\\\\u00ed\\\": 4, \\\"quiz\\\\u00e1\\\": 1, \\\"otro\\\": 3, \\\"momento\\\": 8, \\\"sabr\\\\u00eda\\\": 3, \\\"tocar\\\": 1, \\\"cuesti\\\\u00f3n\\\": 1, \\\"insistir\\\": 1, \\\"des\\\": 1, \\\"virtuoso\\\": 1, \\\"del\\\": 7, \\\"ukelele\\\": 4, \\\"\\\\ud83d\\\\ude1c\\\\ud83d\\\\ude0f\\\": 1, \\\"ninguno\\\": 1, \\\"o\\\\u00edrlos\\\": 1, \\\"quiero\\\": 9, \\\"decir\\\": 2, \\\"escucharla\\\": 2, \\\"andar\\\\u00e1\\\": 1, \\\"escuchara\\\": 1, \\\"hasta\\\": 2, \\\"lograras\\\": 1, \\\"tocas\\\": 3, \\\"raro\\\": 2, \\\"hice\\\": 2, \\\"antes\\\": 3, \\\"emmm\\\": 1, \\\"dedicas\\\": 1, \\\"interesante\\\": 8, \\\"haber\\\": 2, \\\"preguntame\\\": 1, \\\"haga\\\": 2, \\\"tenido\\\": 2, \\\"despert\\\\u00e9\\\": 3, \\\"poco\\\": 7, \\\"hambre\\\": 2, \\\"\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\": 1, \\\"atinaste\\\": 1, \\\"c\\\\u00f3mida\\\": 1, \\\"favorita\\\": 2, \\\"debes\\\": 1, \\\"probarla\\\": 1, \\\"riquisima\\\": 1, \\\"quesoooo\\\": 1, \\\"perfecto\\\": 3, \\\"suceda\\\": 1, \\\"invitas\\\": 1, \\\"\\\\ud83d\\\\ude0b\\\": 55, \\\"comiendo\\\": 1, \\\"\\\\ud83e\\\\udd17\\\": 3, \\\"ovoo\\\": 1, \\\"yoze\\\": 1, \\\"kot\\\": 1, \\\"lucas\\\": 1, \\\"hu\\\": 3, \\\"21\\\": 6, \\\"female\\\": 3, \\\"ohhh\\\": 1, \\\"celever\\\": 1, \\\"alot\\\\ud83d\\\\ude10\\\": 1, \\\"hate\\\": 2, \\\"\\\\ud83d\\\\ude10\\\\ud83d\\\\ude10\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\": 17, \\\"board\\\": 2, \\\"goodbye\\\\ud83d\\\\udc4b\\\\ud83c\\\\udffb\\\": 1, \\\"taktive\\\": 1, \\\"person\\\\ud83d\\\\ude0d\\\": 1, \\\"talkive\\\": 1, \\\"solo\\\": 7, \\\"importnt\\\": 1, \\\"nesessary\\\": 1, \\\"alot\\\": 1, \\\"offended\\\": 1, \\\"italy\\\": 2, \\\"surffing\\\": 1, \\\"tech\\\": 1, \\\"watching\\\": 12, \\\"tv\\\": 8, \\\"book\\\": 10, \\\"boring\\\": 13, \\\"youself\\\": 1, \\\"xamsa\\\": 3, \\\"asimov\\\": 7, \\\"ffamouse\\\": 1, \\\"navoiy's\\\": 1, \\\"famouse\\\": 1, \\\"hamsa\\\": 2, \\\"consisted\\\": 1, \\\"separate\\\": 1, \\\"poems\\\": 1, \\\"hairat\\\": 1, \\\"abrar\\\": 1, \\\"confusion\\\": 1, \\\"righteous\\\": 1, \\\"farhad\\\": 2, \\\"shirin\\\": 2, \\\"laili\\\": 1, \\\"majnun\\\": 1, \\\"sabai\\\": 1, \\\"saiyar\\\": 1, \\\"seven\\\": 2, \\\"planets\\\": 1, \\\"saddi\\\": 1, \\\"iskandari\\\": 1, \\\"iskandar\\\": 1, \\\"turkic\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 16, \\\"invent\\\": 1, \\\"saintists\\\": 1, \\\"profil\\\": 2, \\\"oo\\\": 1, \\\"midtek\\\": 1, \\\"scientists\\\": 7, \\\"compyuter\\\": 1, \\\"yuo\\\": 2, \\\"mathematic\\\": 2, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude31\\\\ud83d\\\\ude31\\\": 1, \\\"teacher\\\": 6, \\\"e\\\": 5, \\\"mistek\\\": 2, \\\"users\\\": 6, \\\"russia\\\": 1, \\\"single\\\": 8, \\\"describe\\\": 5, \\\"pohoto\\\": 1, \\\"\\\\ud83d\\\\ude1e\\\\ud83d\\\\ude14\\\": 1, \\\"everning\\\": 2, \\\"delete\\\": 3, \\\"serials\\\": 2, \\\"actris\\\": 1, \\\"foods\\\": 1, \\\"\\\\u263a\\\\u263a\\\\u263a\\\": 1, \\\"palov\\\": 1, \\\"manti\\\": 1, \\\"lik\\\": 1, \\\"\\\\ud83d\\\\ude33\\\\ud83d\\\\ude33\\\\ud83d\\\\ude33\\\": 2, \\\"okey\\\": 5, \\\"\\\\u043a\\\\u0430\\\\u043b\\\\u0430\\\\u0439\\\": 1, \\\"pour\\\": 1, \\\"hablo\\\": 3, \\\"alem\\\\u00e1n\\\": 1, \\\"excellent\\\": 3, \\\"who's\\\": 1, \\\"character\\\": 7, \\\"primal\\\": 1, \\\"william\\\": 1, \\\"since\\\": 11, \\\"while\\\": 14, \\\"drawings\\\": 7, \\\"seguro\\\": 2, \\\"conozco\\\": 5, \\\"political\\\": 1, \\\"debate\\\": 2, \\\"election\\\": 2, \\\"left\\\": 3, \\\"wing\\\": 1, \\\"candidate\\\": 1, \\\"german\\\": 2, \\\"presidential\\\": 1, \\\"won\\\": 1, \\\"few\\\": 11, \\\"elections\\\": 1, \\\"war\\\": 1, \\\"\\\\ud83d\\\\ude05\\\": 75, \\\"orbite\\\": 1, \\\"moon\\\": 2, \\\"fucking\\\": 1, \\\"stupid\\\": 2, \\\"guys\\\": 2, \\\"borders\\\": 3, \\\"linked\\\": 1, \\\"state\\\": 6, \\\"taxation\\\": 1, \\\"taxed\\\": 1, \\\"pay\\\": 1, \\\"services\\\": 4, \\\"back\\\": 11, \\\"territory\\\": 1, \\\"\\\\u2764\\\\ufe0f\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude14\\\\ud83d\\\\ude2d\\\": 1, \\\"hye\\\": 1, \\\"borings\\\": 1, \\\"maly\\\": 1, \\\"malay\\\": 3, \\\"sosial\\\": 1, \\\"kat\\\": 1, \\\"mane\\\": 1, \\\"kau\\\": 5, \\\"tinggal\\\": 1, \\\"aaah\\\": 7, \\\"greath\\\": 1, \\\"cu\\\\u00e1ndo\\\": 1, \\\"fue\\\": 2, \\\"\\\\u00faltima\\\": 1, \\\"fijas\\\": 1, \\\"historial\\\": 1, \\\"ver\\\\u00e1s\\\": 2, \\\"conversamos\\\": 1, \\\"julio\\\": 1, \\\"2016\\\": 1, \\\"meses\\\": 1, \\\"dan\\\": 3, \\\"indeed\\\": 5, \\\"suggestion\\\": 1, \\\"boredom\\\": 2, \\\"barely\\\": 2, \\\"her\\\": 25, \\\"persons\\\": 4, \\\"minutes\\\": 2, \\\"glad\\\": 9, \\\"tried\\\": 4, \\\"easy\\\": 6, \\\"seemed\\\": 1, \\\"humanly\\\": 1, \\\"everyday\\\": 3, \\\"minds\\\": 2, \\\"break\\\": 3, \\\"harry\\\": 2, \\\"potter\\\": 2, \\\"resiponsibilities\\\": 1, \\\"hmmm\\\": 7, \\\"decide\\\": 1, \\\"dr\\\": 2, \\\"handsome\\\": 1, \\\"comics\\\": 2, \\\"he's\\\": 1, \\\"xddd\\\": 1, \\\"classic\\\": 3, \\\"xd\\\": 7, \\\"ilhom\\\": 1, \\\"ji\\\": 1, \\\"esther\\\": 1, \\\"hy\\\": 1, \\\"yoq\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\": 2, \\\"distribution\\\": 2, \\\"desktop\\\": 7, \\\"environment\\\": 3, \\\"kde\\\": 2, \\\"lxqt\\\": 2, \\\"unfinished\\\": 2, \\\"\\\\ud83d\\\\ude0f\\\": 1, \\\"most\\\": 13, \\\"seems\\\": 5, \\\"gpl\\\": 2, \\\"compiled\\\": 1, \\\"zeronet\\\": 4, \\\"copypaste\\\": 1, \\\"detected\\\": 1, \\\"licensed\\\": 1, \\\"cc\\\": 1, \\\"attribution\\\": 1, \\\"information\\\": 23, \\\"mandatory\\\": 1, \\\"requirement\\\": 1, \\\"creative\\\": 2, \\\"commons\\\": 1, \\\"\\\\ud83d\\\\ude1d\\\": 8, \\\"fake\\\": 1, \\\"raspberry\\\": 2, \\\"pi\\\": 2, \\\"pine64\\\": 2, \\\"buy\\\": 4, \\\"microcomputer\\\": 3, \\\"both\\\": 4, \\\"reccomend\\\": 1, \\\"expensive\\\": 1, \\\"models\\\": 1, \\\"ukraine\\\": 1, \\\"bears\\\": 1, \\\"bicycles\\\": 1, \\\"hats\\\": 1, \\\"earflaps\\\": 1, \\\"seriously\\\": 4, \\\"officials\\\": 1, \\\"censorship\\\": 1, \\\"browser\\\": 7, \\\"plugins\\\": 1, \\\"firefox\\\": 2, \\\"qupzilla\\\": 1, \\\"meaningless\\\": 1, \\\"proves\\\": 1, \\\"matrix\\\": 1, \\\"rhapsody\\\": 2, \\\"blue\\\": 3, \\\"convey\\\": 2, \\\"emotions\\\": 5, \\\"\\\\ud83d\\\\ude10\\\": 1, \\\"generate\\\": 2, \\\"d\\\": 17, \\\"necessary\\\": 4, \\\"compose\\\": 1, \\\"turns\\\": 1, \\\"tools\\\": 3, \\\"taught\\\": 3, \\\"fact\\\": 10, \\\"matter\\\": 5, \\\"definite\\\": 1, \\\"mmmm\\\": 2, \\\"bitcoins\\\": 2, \\\"neverhood\\\": 4, \\\"quest\\\": 1, \\\"gamer\\\": 1, \\\"rarely\\\": 1, \\\"quests\\\": 2, \\\"puzzles\\\": 1, \\\"omg\\\": 1, \\\"threat\\\": 3, \\\"until\\\": 13, \\\"\\\\u0431e3ho\\\\u0433nm\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u0437\\\\u043d\\\\u043e\\\\u0433n\\\\u043c\\\": 1, \\\"\\\\u043b\\\\u043e\\\\u043b\\\": 1, \\\"\\\\u043d\\\\u0430\\\": 3, \\\"\\\\u0440\\\\u0443\\\\u0441\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 3, \\\"\\\\u0440\\\\u0435\\\\u0430\\\\u0433\\\\u0438\\\\u0440\\\\u0443\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 5, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\\u0441\\\\u0442\\\\u0432\\\\u0438\\\\u0435\\\": 1, \\\"program\\\": 3, \\\"qt\\\": 3, \\\"python3\\\": 1, \\\"spyder\\\": 3, \\\"ide\\\": 5, \\\"pyqt5\\\": 1, \\\"qtdesigner\\\": 1, \\\"layout\\\": 1, \\\"binding\\\": 1, \\\"ui\\\": 1, \\\"without\\\": 16, \\\"pyuic\\\": 1, \\\"\\\\ud83d\\\\ude14\\\": 30, \\\"\\\\u043b\\\": 1, \\\"buen\\\": 5, \\\"hac\\\\u00e9s\\\": 1, \\\"acostado\\\": 1, \\\"despido\\\": 1, \\\"dorm\\\\u00ed\\\": 1, \\\"horas\\\": 2, \\\"\\\\ud83d\\\\ude34\\\": 5, \\\"vos\\\": 13, \\\"super\\\": 4, \\\"bowl\\\": 1, \\\"genial\\\": 1, \\\"joking\\\": 2, \\\"enjoy\\\": 10, \\\"listening\\\": 3, \\\"\\\\ud83d\\\\ude06\\\": 6, \\\"remind\\\": 1, \\\"passenger\\\": 2, \\\"communicate\\\": 3, \\\"respond\\\": 3, \\\"gentlemen\\\": 1, \\\"yap\\\": 2, \\\"fiction\\\": 4, \\\"tittle\\\": 1, \\\"women\\\": 2, \\\"\\\\ud83d\\\\ude33\\\": 3, \\\"having\\\": 9, \\\"hii\\\": 7, \\\"teasing\\\": 2, \\\"stress\\\": 6, \\\"exam\\\": 2, \\\"college\\\": 2, \\\"struggled\\\": 1, \\\"hahahaha\\\": 17, \\\"destroy\\\": 1, \\\"turn\\\": 5, \\\"monster\\\": 1, \\\"met\\\": 4, \\\"these\\\": 1, \\\"crazy\\\": 2, \\\"hahahaa\\\": 1, \\\"anymore\\\": 5, \\\"trouble\\\": 5, \\\"leaving\\\": 1, \\\"sigh\\\": 1, \\\"accept\\\": 2, \\\"umm\\\": 1, \\\"death\\\": 2, \\\"sooooo\\\": 1, \\\"complicated\\\": 12, \\\"even\\\": 17, \\\"certain\\\": 3, \\\"everyone\\\": 8, \\\"muslim\\\": 2, \\\"terrories\\\": 1, \\\"\\\\ud83d\\\\ude18\\\": 5, \\\"\\\\ud83d\\\\ude04\\\\ud83d\\\\ude04\\\": 48, \\\"\\\\ud83d\\\\ude42\\\\ud83d\\\\ude42\\\": 2, \\\"'re\\\": 1, \\\"care\\\": 2, \\\"everything\\\": 17, \\\"soo\\\": 1, \\\"wowww\\\": 3, \\\"far\\\": 9, \\\"malaysia\\\": 5, \\\"\\\\ud83d\\\\ude01\\\\ud83d\\\\ude01\\\": 79, \\\"\\\\ud83d\\\\ude22\\\\ud83d\\\\ude22\\\": 4, \\\"godd\\\": 1, \\\"disturb\\\": 3, \\\"cleaning\\\": 4, \\\"uo\\\": 1, \\\"files\\\": 3, \\\"surem\\\": 1, \\\"typo\\\": 2, \\\"\\\\ud83d\\\\ude09\\\\ud83d\\\\ude09\\\": 5, \\\"insist\\\": 1, \\\"happen\\\": 10, \\\"\\\\ud83d\\\\ude25\\\\ud83d\\\\ude25\\\": 8, \\\"honest\\\": 1, \\\"expressing\\\": 1, \\\"feeling\\\": 9, \\\"\\\\ud83d\\\\ude2d\\\": 12, \\\"angry\\\": 9, \\\"tempered\\\": 1, \\\"handle\\\": 2, \\\"count\\\": 3, \\\"wont\\\": 2, \\\"\\\\ud83d\\\\ude1b\\\": 1, \\\"\\\\ud83d\\\\ude41\\\": 3, \\\"energetic\\\": 1, \\\"such\\\": 6, \\\"ignore\\\": 1, \\\"television\\\": 6, \\\"johny\\\": 3, \\\"yep\\\": 7, \\\"dark\\\": 2, \\\"shadow\\\": 1, \\\"acting\\\": 1, \\\"especially\\\": 3, \\\"pirates\\\": 1, \\\"carribean\\\": 1, \\\"chriss\\\": 1, \\\"prat\\\": 1, \\\"\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\\ud83d\\\\ude0d\\\": 2, \\\"\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude0a\\\": 7, \\\"epic\\\": 3, \\\"pleasure\\\": 3, \\\"mins\\\": 1, \\\"owe\\\": 2, \\\"age\\\": 2, \\\"65\\\": 2, \\\"\\\\ud83d\\\\ude2b\\\\ud83d\\\\ude2b\\\\ud83d\\\\ude2b\\\\ud83d\\\\ude2b\\\": 1, \\\"means\\\": 12, \\\"\\\\u2764\\\\ufe0f\\\\u2764\\\\ufe0f\\\\u2764\\\\ufe0f\\\": 1, \\\"cat\\\": 4, \\\"muh\\\": 1, \\\"\\\\ud83c\\\\udf1a\\\": 1, \\\"\\\\ud83e\\\\udd13\\\": 9, \\\"another\\\": 6, \\\"'why'\\\": 1, \\\"reaction\\\": 1, \\\"close\\\": 10, 